<?xml version="1.0" encoding="UTF-8"?>
<entity-engine-xml>
	<ContentCategory contentCategoryId="TIN-TUC" contentCategoryTypeId="ARTICLE" categoryName="Tin tức" icon="fa fa-newspaper-o"/>
	<WebsiteContentCategory webSiteId="OBB" contentCategoryId="TIN-TUC" fromDate="2015-11-25 11:54:04.101"/>
	<ContentCategory contentCategoryId="HO-TRO" contentCategoryTypeId="ARTICLE" categoryName="Hỗ trợ" icon="fa fa-support"/>
	<WebsiteContentCategory webSiteId="OBB" contentCategoryId="HO-TRO" fromDate="2015-11-25 11:54:04.101"/>

	<Content contentId="about" contentTypeId="CONFIG_WEBSITE" statusId="CTNT_PUBLISHED" createdDate="2015-11-25 11:54:04.101" createdByUserLogin="admin" author="admin">
        <longDescription>
		<![CDATA[
		<h1><a>GIỚI THIỆU</a></h1>
<h3><strong><span style="color:#FFA500">Bhappy Việt Nam</span></strong>&nbsp;được th&agrave;nh lập th&aacute;ng 1 năm 2016, l&agrave; c&ocirc;ng ty chuy&ecirc;n nhập khẩu v&agrave; ph&acirc;n phối c&aacute;c thương hiệu mỹ phẩm cao cấp điều trị da chuy&ecirc;n nghiệp chuy&ecirc;n d&ugrave;ng trong spa &amp; thiết bị spa hiện đại, xuất xứ từ Mỹ &amp; EU.<br />
Bhappy ra đời khởi nguồn từ suy nghĩ, c&aacute;ch duy nhất gi&uacute;p phụ nữ trở n&ecirc;n tự tin hơn chỉ c&oacute; thể đến từ vẻ đẹp tự nhi&ecirc;n của mỗi người, mang đến cho kh&aacute;ch h&agrave;ng những sản phẩm l&agrave;m đẹp hiệu quả v&agrave; th&acirc;n thiện.<br />
Ch&uacute;ng t&ocirc;i lu&ocirc;n quan niệm rằng kh&aacute;ch h&agrave;ng l&agrave; thượng đế, v&igrave; thế ch&uacute;ng t&ocirc;i lu&ocirc;n đưa ra những sản phẩm chất lượng cao, được chứng nhận quốc tế với mức gi&aacute; hợp l&yacute;.<br />
<strong>Gi&aacute; trị:&nbsp;Mang đến gi&aacute; trị đ&iacute;ch thực cho c&aacute;c đối t&aacute;c người ti&ecirc;u d&ugrave;ng. Bởi v&igrave; chỉ c&oacute; c&aacute;c gi&aacute; trị ch&acirc;n ch&iacute;nh mới tồn tại được với thời gian qua sự kiểm định khắt khe của thị trường.</strong></h3>
<p><strong><strong><img alt="" height="329" src="/obbresources/media/catalog/product/medicine/Formulating-new-beauty.jpg" width="896" /></strong></strong></p>
			]]></longDescription>
    </Content>
    <WebSiteContent webSiteId="OBB" contentId="about" webSiteContentTypeId="ARTICLE" fromDate="2015-11-20 00:00:00.0"/>

	<Content contentId="c_hddathang" contentTypeId="GENERAL_INFO"
		createdDate="2015-10-30 15:00:00.000" statusId="CTNT_PUBLISHED">
		 <longDescription>
		<![CDATA[
		<h1><a>Đơn h&agrave;ng &amp; Thanh to&aacute;n</a></h1>

<p>Đặt h&agrave;ng tại website Bhappy ho&agrave;n to&agrave;n đơn giản như sau:</p>

<p><img alt="" height="342" src="/obbresources/media/catalog/product/medicine/Order.jpg" width="772" /></p>

			]]></longDescription>
	</Content>
	<WebSiteContent webSiteId="OBB" contentId="c_hddathang" webSiteContentTypeId="ARTICLE" fromDate="2015-11-20 00:00:00.0"/>

	<Content contentId="customerservice" contentTypeId="GENERAL_INFO"
		createdDate="2015-10-30 15:00:00.000" statusId="CTNT_PUBLISHED">
		 <longDescription>
		<![CDATA[
		<h1><a>Trung t&acirc;m hỗ trợ kh&aacute;ch h&agrave;ng</a></h1>
	<h2>Trung t&acirc;m chăm s&oacute;c kh&aacute;ch h&agrave;ng Bhappy.vn</h2>
	<h4>Địa chỉ</h4>
	<p>H&agrave; Nội: Số 1 Đại lộ Thăng Long.</p>
	<h4>Điện thoại</h4>
	<p>H&agrave; Nội: 09 8899 3333</p>
	<p>Lịch l&agrave;m việc: Từ 8h s&aacute;ng đến 20h tất cả c&aacute;c ng&agrave;y trong tuần (trừ ng&agrave;y Lễ, Tết).</p>
	<h4>Email</h4>
	<p><strong>Giải đ&aacute;p thắc mắc:</strong>&nbsp;<a href="mailto:bhappy.vn.contact@gmail.com">bhappy.vn.contact@gmail.com</a></p>
			]]></longDescription>
	</Content>
	<WebSiteContent webSiteId="OBB" contentId="customerservice" webSiteContentTypeId="ARTICLE" fromDate="2015-11-20 00:00:00.0"/>

	<Content contentId="termcond" contentTypeId="GENERAL_INFO" createdDate="2015-10-30 15:00:00.000" statusId="CTNT_PUBLISHED"
		originalImageUrl="/dpc/DemoImg/01.jpeg">
		<longDescription><![CDATA[
		<h1><a>Điều khoản sử dụng</a></h1>

<h3>Ch&agrave;o mừng qu&yacute; kh&aacute;ch đến với Bhappy.vn.</h3>

<h3>Ch&uacute;ng t&ocirc;i l&agrave; C&ocirc;ng ty Bhappy Việt Nam, địa chỉ trụ sở ch&iacute;nh tại Số 1 Đại lộ Thăng Long, hoạt động kinh doanh thương mại điện tử qua trang web www.bhappy.vn.</h3>

<h3>Khi qu&yacute; kh&aacute;ch truy cập v&agrave;o trang web của ch&uacute;ng t&ocirc;i c&oacute; nghĩa l&agrave; qu&yacute; kh&aacute;ch đồng &yacute; với c&aacute;c điều khoản n&agrave;y. Trang web c&oacute; quyền thay đổi, chỉnh sửa, th&ecirc;m hoặc lược bỏ bất kỳ phần n&agrave;o trong Quy định v&agrave; Điều kiện sử dụng, v&agrave;o bất cứ l&uacute;c n&agrave;o. C&aacute;c thay đổi c&oacute; hiệu lực ngay khi được đăng tr&ecirc;n trang web m&agrave; kh&ocirc;ng cần th&ocirc;ng b&aacute;o trước. V&agrave; khi qu&yacute; kh&aacute;ch tiếp tục sử dụng trang web, sau khi c&aacute;c thay đổi về Quy định v&agrave; Điều kiện được đăng tải, c&oacute; nghĩa l&agrave; qu&yacute; kh&aacute;ch chấp nhận với những thay đổi đ&oacute;. Qu&yacute; kh&aacute;ch vui l&ograve;ng kiểm tra thường xuy&ecirc;n để cập nhật những thay đổi của ch&uacute;ng t&ocirc;i.</h3>

<h3>Xin vui l&ograve;ng đọc kỹ trước khi quyết định mua h&agrave;ng:</h3>

<h3><strong>1. Hướng dẫn sử dụng web</strong></h3>

<h3>- Khi v&agrave;o web của ch&uacute;ng t&ocirc;i, người d&ugrave;ng tối thiểu phải 18 tuổi hoặc truy cập dưới sự gi&aacute;m s&aacute;t của cha mẹ hay người gi&aacute;m hộ hợp ph&aacute;p.</h3>

<h3>- Ch&uacute;ng t&ocirc;i cấp giấy ph&eacute;p sử dụng để bạn c&oacute; thể mua sắm tr&ecirc;n web trong khu&ocirc;n khổ Điều khoản v&agrave; Điều kiện sử dụng đ&atilde; đề ra.</h3>

<h3>- Nghi&ecirc;m cấm sử dụng bất kỳ phần n&agrave;o của trang web n&agrave;y với mục đ&iacute;ch thương mại hoặc nh&acirc;n danh bất kỳ đối t&aacute;c thứ ba n&agrave;o nếu kh&ocirc;ng được ch&uacute;ng t&ocirc;i cho ph&eacute;p bằng văn bản. Nếu vi phạm bất cứ điều n&agrave;o trong đ&acirc;y, ch&uacute;ng t&ocirc;i sẽ hủy giấy ph&eacute;p của bạn m&agrave; kh&ocirc;ng cần b&aacute;o trước.</h3>

<h3>- Trang web n&agrave;y chỉ d&ugrave;ng để cung cấp th&ocirc;ng tin sản phẩm chứ ch&uacute;ng t&ocirc;i kh&ocirc;ng phải nh&agrave; sản xuất n&ecirc;n những nhận x&eacute;t hiển thị tr&ecirc;n web l&agrave; &yacute; kiến c&aacute; nh&acirc;n của kh&aacute;ch h&agrave;ng, kh&ocirc;ng phải của ch&uacute;ng t&ocirc;i.</h3>

<h3>- Qu&yacute; kh&aacute;ch phải đăng k&yacute; t&agrave;i khoản với th&ocirc;ng tin x&aacute;c thực về bản th&acirc;n v&agrave; phải cập nhật nếu c&oacute; bất kỳ thay đổi n&agrave;o. Mỗi người truy cập phải c&oacute; tr&aacute;ch nhiệm với mật khẩu, t&agrave;i khoản v&agrave; hoạt động của m&igrave;nh tr&ecirc;n web. Hơn nữa, qu&yacute; kh&aacute;ch phải th&ocirc;ng b&aacute;o cho ch&uacute;ng t&ocirc;i biết khi t&agrave;i khoản bị truy cập tr&aacute;i ph&eacute;p. Ch&uacute;ng t&ocirc;i kh&ocirc;ng chịu bất kỳ tr&aacute;ch nhiệm n&agrave;o, d&ugrave; trực tiếp hay gi&aacute;n tiếp, đối với những thiệt hại hoặc mất m&aacute;t g&acirc;y ra do qu&yacute; kh&aacute;ch kh&ocirc;ng tu&acirc;n thủ quy định.</h3>

<h3>- Trong suốt qu&aacute; tr&igrave;nh đăng k&yacute;, qu&yacute; kh&aacute;ch đồng &yacute; nhận email quảng c&aacute;o từ website. Sau đ&oacute;, nếu kh&ocirc;ng muốn tiếp tục nhận mail, qu&yacute; kh&aacute;ch c&oacute; thể từ chối bằng c&aacute;ch nhấp v&agrave;o đường link ở dưới c&ugrave;ng trong mọi email quảng c&aacute;o.</h3>

<h3><strong>2. &Yacute; kiến kh&aacute;ch h&agrave;ng</strong></h3>

<h3>- Tất cả nội dung trang web v&agrave; &yacute; kiến ph&ecirc; b&igrave;nh của qu&yacute; kh&aacute;ch đều l&agrave; t&agrave;i sản của ch&uacute;ng t&ocirc;i. Nếu ch&uacute;ng t&ocirc;i ph&aacute;t hiện bất kỳ th&ocirc;ng tin giả mạo n&agrave;o, ch&uacute;ng t&ocirc;i sẽ kh&oacute;a t&agrave;i khoản của qu&yacute; kh&aacute;ch ngay lập tức hoặc &aacute;p dụng c&aacute;c biện ph&aacute;p kh&aacute;c theo quy định của ph&aacute;p luật Việt Nam.</h3>

<h3><strong>3&nbsp; Đặt h&agrave;ng v&agrave; x&aacute;c nhận đơn h&agrave;ng</strong></h3>

<h3>- Khi qu&yacute; kh&aacute;ch đặt h&agrave;ng tại Bhappy.vn, ch&uacute;ng t&ocirc;i sẽ nhận được y&ecirc;u cầu đặt h&agrave;ng v&agrave; gửi đến qu&yacute; kh&aacute;ch m&atilde; số đơn h&agrave;ng. Tuy nhi&ecirc;n, y&ecirc;u cầu đặt h&agrave;ng cần th&ocirc;ng qua một bước x&aacute;c nhận đơn h&agrave;ng, Bhappy.vn chỉ x&aacute;c nhận đơn h&agrave;ng nếu y&ecirc;u cầu đặt h&agrave;ng của qu&yacute; kh&aacute;ch thỏa m&atilde;n c&aacute;c ti&ecirc;u ch&iacute; thực hiện đơn h&agrave;ng tại Bhappy.vn.</h3>

<h3>- Để y&ecirc;u cầu đặt h&agrave;ng được x&aacute;c nhận nhanh ch&oacute;ng, qu&yacute; kh&aacute;ch vui l&ograve;ng cung cấp đ&uacute;ng v&agrave; đầy đủ c&aacute;c th&ocirc;ng tin li&ecirc;n quan đến việc giao nhận, hoặc c&aacute;c điều khoản v&agrave; điều kiện của chương tr&igrave;nh khuyến m&atilde;i (nếu c&oacute;) m&agrave; qu&yacute; kh&aacute;ch tham gia.</h3>

<h3><strong>4. Gi&aacute; trị đơn h&agrave;ng v&agrave; h&igrave;nh thức thanh to&aacute;n</strong></h3>

<h3>- Bhappy.vn cung cấp c&aacute;c h&igrave;nh thức thanh to&aacute;n: tiền mặt khi nhận h&agrave;ng, thẻ Thanh to&aacute;n Quốc tế hoặc thẻ Thanh to&aacute;n Nội địa.</h3>

<h3>- Trừ một số trường hợp c&oacute; ghi ch&uacute; ri&ecirc;ng, th&ocirc;ng thường qu&yacute; kh&aacute;ch c&oacute; thể lựa chọn một trong 3 h&igrave;nh thức thanh to&aacute;n tr&ecirc;n khi tiến h&agrave;nh đặt h&agrave;ng. Tuy nhi&ecirc;n, để đảm bảo t&iacute;nh an to&agrave;n d&agrave;nh cho qu&yacute; kh&aacute;ch trong qu&aacute; tr&igrave;nh thanh to&aacute;n, đối những đơn h&agrave;ng c&oacute; gi&aacute; trị cao từ 30 (ba mươi) triệu trở l&ecirc;n, Bhappy.vn chỉ chấp nhận h&igrave;nh thức thanh to&aacute;n trước bằng thẻ Thanh to&aacute;n Quốc tế hoặc thẻ Thanh to&aacute;n Nội địa.</h3>
		
	]]></longDescription>
	</Content>
	<WebSiteContent webSiteId="OBB" contentId="termcond" webSiteContentTypeId="ARTICLE" fromDate="2015-11-20 00:00:00.0"/>

	<Content contentId="SUC_KHOE_04" contentTypeId="NEWS_ARTICLE"
		createdDate="2015-10-30 15:00:00.000" statusId="CTNT_PUBLISHED"
		contentName="3 loại sản phẩm giảm cân tốt mà bạn cần biết"
		description="Khi bạn đang đọc bài viết này, chắc hẳn bạn đang muốn tìm cho mình một loại sản phẩm giảm cân hiệu quả đang được nhiều người sử dụng. Bài viết sau đây, Nhà thuốc Phương Chính xin giới thiệu với bạn 3 loại sản phẩm giảm cân đang được người tiêu dùng ưa chuộng và quan tâm sử dụng."
		longDescription="&#60;p&#62;&#60;br&#62;Hiệu quả của &#60;a href='http://nhathuocphuongchinh.vn/collagen/collagen-adiva'&#62;&#60;strong&#62;Collagen Adiva&#60;/strong&#62;&#60;/a&#62; cũng được &#60;strong&#62;viện nghiên cứu Nielsen Việt Nam&#60;/strong&#62; kiểm chứng, cho thấy rằng&#60;strong&#62; người sử dụng đều cảm thấy sự cải thiện bất ngờ của làn da&#60;/strong&#62;, những nếp nhăn, sần sùi trên da dần mờ đi trông thấy. Vậy bạn còn chần chờ gì không chọn cho mình sản phẩm này để bổ sung hàm lượng Collagen cần thiết để duy trì sự trẻ trung, xinh đẹp hằng ngày.&#60;/p&#62;&#60;p style='text-align: center;'&#62;&#60;img style='display: block; margin-left: auto; margin-right: auto;' src='/dpc/DemoImg/04.png' alt='Collagen Adiva' width='400' height='400'&#62;&#60;em&#62;Collagen Adiva trị giá 380.000 VND tại Nhà thuốc Phương Chính&#60;/em&#62;&#60;/p&#62;&#60;p&#62;Hỏi về &#60;strong&#62;Collagen Adiva nên mua ở đâu&#60;/strong&#62; hoặc địa điểm nào đáng tin cậy để chọn mua sản phẩm này. &#60;strong&#62;Nhà thuốc Phương Chính&#60;/strong&#62; có đủ cơ sở và sự uy tín để bạn chọn là nơi gửi gắm những sản phẩm chính hãng chất lượng.&#60;/p&#62;&#60;p&#62;Được thành lập từ năm 1988 Nhà Thuốc Phương Chính là một trong những nhà thuốc có uy tín lâu đời nhất Việt Nam, đội ngũ tư vấn là các dược sĩ có kinh nghiệm ít nhất 5 năm, với hệ thống cửa hàng tại Hà Nội và Hồ Chí Minh từ lâu Phương Chính được biết đến là một nhà thuốc chuyên cung cấp các sản phẩm chất lượng được nhập khẩu chính hãng từ Mỹ, Nhật, Úc...&#60;br&#62; &#60;br&#62;Hãy gọi cho chúng tôi theo số máy 1800.6666 (miễn phí cước gọi) để được các dược sĩ của chúng tôi tư vấn miễn phí về sản phẩm này hoặc các vấn đề liên quan đến sức khỏe, làm đẹp mà bạn đang vướng mắc.&#60;/p&#62;&#60;p&#62;&#60;strong&#62;Collagen Adiva (hộp 14 lọ)&#60;/strong&#62; được nhà thuốc bán với &#60;strong&#62;&#60;span style='color: #0000ff;'&#62;giá 560.000 VND&#60;/span&#62;&#60;/strong&#62;. Một giá tốt trên thị trường, khó mà để khách hàng kiếm được một địa điểm có giá tốt hơn chúng tôi. Theo khảo sát khách hàng, khi kết hợp Collagen Adiva với Vitamin C sẽ mang lại hiệu quả cao hơn khi sử dụng và sẽ tiết kiệm hơn nếu sử dụng lâu dài. Vì vậy, chúng tôi xin tặng kèm Nat C để hỗ trợ tốt nhất cho quý khách hàng.&#60;/p&#62;&#60;p&#62;Khách hàng có thể chọn đặt mua hàng trực tiếp tại Website này hoặc đến trực tiếp cửa hàng, nhà thuốc của chúng tôi. Chúng tôi có hỗ trợ giao hàng tận nơi toàn quốc.&#60;/p&#62;&#60;p&#62;&#60;strong&#62;Thông tin liên hệ với Nhà thuốc Phương Chính&#60;/strong&#62;&#60;/p&#62;&#60;p&#62;&#60;strong&#62;Tại Hà Nội: &#60;/strong&#62;&#60;strong&#62;Nhà thuốc Phương Chính. &#60;/strong&#62;&#60;/p&#62;&#60;p&#62;Địa chỉ: 169 Mai Hắc Đế, Hai Bà Trưng. Điện thoại: 04.7300.3333. Tổng đài tư vấn: 1800.6666 (miễn phí cước gọi)&#60;/p&#62;&#60;p&#62;&#60;strong&#62; &#60;br&#62;Tại Hồ Chí Minh: Cử hàng Phương Chính.&#60;br&#62; &#60;br&#62;+ Cơ sở 1: Cửa hàng Phương Chính.&#60;/strong&#62; Địa chỉ: 514 3/2, Phường 14, Quận 10. Điện Thoại: 08.7300.6822. Tổng đài tư vấn: 1800.6666 (miễn phí cước gọi)&#60;strong&#62;&#60;br&#62; &#60;br&#62;+ Cơ sở 2: Cửa hàng Phương Chính.&#60;/strong&#62; Địa chỉ: 162 Nguyễn Oanh, P.17, Q. Gò Vấp. Điện Thoại: 08.7300.2121. Tổng đài tư vấn: 1800.6666 (miễn phí cước gọi)&#60;/p&#62;&#60;p&#62; &#60;/p&#62;"
		originalImageUrl="/dpc/DemoImg/04.jpeg" />
	<ContentCategoryMember contentId="SUC_KHOE_04" contentCategoryId="TIN-TUC" fromDate="2015-11-20 00:00:00.0"/>
	<WebSiteContent webSiteId="OBB" contentId="SUC_KHOE_04" webSiteContentTypeId="ARTICLE" fromDate="2015-11-20 00:00:00.0"/>

	<Content contentId="SUC_KHOE_05" contentTypeId="NEWS_ARTICLE"
		contentName="Những việc cần từ bỏ nếu muốn sống khỏe &#38; lâu hơn"
		createdDate="2015-10-30 15:00:00.000" statusId="CTNT_PUBLISHED"
		description="Những thói quen sống không lành mạnh lúc bạn còn trẻ sẽ có thể ảnh hưởng đến sức khỏe của bạn khi bạn về già. Bạn thử hình dung xem khi bạn còn 20-30 bạn thường xuyên ăn uống không hợp lý, hút thuốc,..."
		longDescription="&#60;p&#62;Hãy cùng&#60;strong&#62; chúng tôi&#60;/strong&#62; điểm hình những thói quen bạn nên từ bỏ thường ngày để bảo vệ sức khỏe của mình trong tương lai nhé.&#60;/p&#62;&#60;p style='text-align: center;'&#62;&#60;img style='display: block; margin-left: auto; margin-right: auto;' src='/dpc/DemoImg/05.jpg' alt='đi bộ để sống thọ hơn' width='600' height='400'&#62;&#60;em&#62;Thường xuyên tạo cơ hội đi bộ để bảo vệ sức khỏe.&#60;/em&#62;&#60;/p&#62;&#60;p&#62;&#60;strong&#62;1. Nói không với thức ăn chế biến sẵn.&#60;/strong&#62;&#60;/p&#62;&#60;p&#62;Thế giới hiện đại bận rộn khiến chúng ta không có đủ thời gian để tự vào bếp và khi ấy những đồ ăn chế biến sẵn thật là tiện dụng. Nhưng bạn có biết rằng bên trong chúng còn bao gồm nhiều chất không tốt cho sức khỏe của chúng ta không ? Nhiều Natri, đường (chưa kể đường hóa học), chất béo bão hòa, ít chất xơ... Kết quả, hiện nay đã có rất nhiều người bị các bệnh về tim mạch, tiểu đường, cao huyết áp, ung thư...&#60;/p&#62;&#60;p&#62;Nếu bạn lo lắng cho sức khỏe mình sau này, hãy ăn nhiều chất xơ hơn vì chúng sẽ giúp bạn kéo dài tuổi thọ. Hãy hạn chế dùng những loại thức ăn chế biến sẵn và chịu khó sắp xếp thời gian cho việc nấu nướng để có những bữa ăn tử tế, đầy đủ chất tốt cho cơ thể. Nếu thời gian của bạn không cho phép hoặc bạn không thể từ bỏ chúng, hãy luôn nhắc nhở mình kiểm tra thành phần thức ăn mà bạn sắp đưa vào dạ dày của mình.&#60;/p&#62;&#60;p&#62;&#60;strong&#62;2. Ngừng và nói không với 'Thuốc Lá'.&#60;/strong&#62;&#60;/p&#62;&#60;p&#62;Hút thuốc là một trong những nguyên nhân mang đến nhiều bệnh lý nhất cho con người, đặc biệt là số ca tử vong theo thời gian. Khói thuốc có thể rút ngắn tuổi thọ của chúng ta tới 10 năm.&#60;/p&#62;&#60;p&#62;Thuốc lá là một trong những chất gây nghiện mà chúng ta khó có thể từ bỏ. Chúng ảnh hưởng đến sức khỏe của chúng ta theo ngày tháng. Những điều sau đây có thể sẽ giúp ích cho bạn nếu bạn từ bỏ thuốc lá:&#60;/p&#62;&#60;p&#62;- Huyết áp được cải thiện sau khi bạn không hút thuốc nữa.&#60;br&#62;- Các nguy cơ bệnh ung thư từ thuốc lá sẽ giảm dần theo mỗi năm.&#60;br&#62;- Bạn hút bạn tổn hại sức khỏe, còn những người xung quanh như gia đinh, người thân, bạn bè của bạn thì sao ?&#60;br&#62;- Bạn sẽ trông trẻ trung hơn rất nhiều nếu từ bỏ thuốc lá.&#60;/p&#62;&#60;p&#62;&#60;img style='display: block; margin-left: auto; margin-right: auto;' src='/dpc/DemoImg/05_1.jpg' alt='hút thuốc dẫn đến ung thư phổi' width='570' height='383'&#62;&#60;/p&#62;&#60;p style='text-align: center;'&#62;&#60;em&#62;Hút thuốc là nguyên nhân gây ra nhiều bệnh lý nguy hiểm.&#60;/em&#62;&#60;/p&#62;&#60;p&#62;Nếu bạn muốn sống thọ và khỏe mạnh, hãy từ bỏ thuốc lá đi nhé !!!&#60;/p&#62;&#60;p&#62;&#60;strong&#62;3. Hạn chế ngồi yên một chỗ.&#60;/strong&#62;&#60;/p&#62;&#60;p&#62;Ngồi lâu một chỗ giống như bạn đã đóng gốc cổ thụ vào sâu trong lòng đất và sẽ rất khó để nhấc người lên được. Đây là một trong những con đường sẽ dẫn bạn đến thiên đường sớm nhất. Đừng có quá ngồi lâu trên cái ghế thân yêu của bạn, hãy thường xuyên vận động để cơ thể khỏe mạnh hơn.&#60;/p&#62;&#60;p&#62;Những thông tin Nhà thuốc nghĩ sẽ bổ ích cho bạn:&#60;/p&#62;&#60;p&#62;- Mỗi ngày tập thể dục 15 phút sẽ giúp bạn kéo dài tuổi thọ lên 3 năm.&#60;br&#62;- Mỗi ngày bạn thể dục 30 phút là bạn đã tiết kiệm tuổi thọ thêm được 4 năm.&#60;/p&#62;&#60;p&#62;Một trong những bài tập đơn giản mà hiệu quả nhất chinh là đi bộ. Hãy tận dụng và tạo cơ hội để bản thân có thể đi bộ nhiều hơn trong ngày nhé !!!&#60;/p&#62;&#60;p&#62;&#60;strong&#62;4. Kìm nén giận dữ, sống ôn hòa, nhã nhặn.&#60;/strong&#62;&#60;/p&#62;&#60;p&#62;Tình huống cuộc sống luôn có nhiều lý do khiến chúng ta trở nên giận dữ. Có thể bạn cho rằng giận dữ là cần thiết hay không cần thiết, tuy nhiên bạn cần biết rằng: Khi bạn giận dữ , hàm lượng hormone căng thẳng trong người sẽ tăng cao, gây ra các hiệu ứng tiêu cực lên sức khỏe của tim mạch, sự trao đổi chất và hệ thống miễn dịch của cơ thể. Giận dữ là một trong những nguyên nhân gây đột quỵ nhiều nhất, dẫn đến nhiều ca tử vong.&#60;/p&#62;&#60;p&#62;&#60;img style='display: block; margin-left: auto; margin-right: auto;' src='/dpc/DemoImg/05_2.jpg' alt='không nên giận dữ' width='682' height='484'&#62;&#60;/p&#62;&#60;p style='text-align: center;'&#62;&#60;em&#62;Giận dữ không giải quyết được gì mà còn khiến não của bạn bị căng thẳng.&#60;/em&#62;&#60;/p&#62;&#60;p&#62;&#60;strong&#62;5. Không nên quá kìm nén, sống nội tâm.&#60;/strong&#62;&#60;/p&#62;&#60;p&#62;Nhiều chuyện bạn muốn giữ kín ở trong lòng như buồn bực, chán nản, thất vọng... sẽ rất dễ khiến bạn trở nên trầm cảm và lên chứng đau tim. Cơ thể mỗi người đều có một sức chịu đựng nhất định, nếu kìm nén quá nhiều sẽ khiến nó nổ tung.&#60;/p&#62;&#60;p&#62;Vì cuộc sống luôn là những ngày vui. Bạn hãy hòa nhập vào cộng đồng, thực hiện những điều ấp ủ, chia sẻ những kinh nghiệm mà bạn cảm thấy thú vị... cố gắng tạo nhiều mối quan hệ tốt là những cách giúp bạn luôn giữ tinh thần ổn định và trân trọng cuộc sống hơn. Tình thân, tri kỉ luôn là những gì mà con người luôn trân trọng và gìn giữ.&#60;/p&#62;&#60;p&#62;&#60;strong&#62;6. Loại bỏ bệnh hoang tưởng.&#60;/strong&#62;&#60;/p&#62;&#60;p&#62;Bạn luôn cảm thấy mình luôn mắc một căn bệnh nào đó nhưng không dám chắc và bạn không ngừng suy nghĩ và lo lằng về nó ?  Thật là tồi tệ, điều này sẽ đẩy tình trạng sức khỏe của bạn đến bờ vực sâu và bạn không thể thoát khỏi vòng luẩn quẩn do mình tự tạo ra.&#60;/p&#62;&#60;p&#62;&#60;img style='display: block; margin-left: auto; margin-right: auto;' src='/dpc/DemoImg/05_3.jpg' alt='bệnh hoang tưởng' width='600' height='400'&#62;&#60;/p&#62;&#60;p style='text-align: center;'&#62;&#60;em&#62;Bệnh hoang tưởng gây ra ám ảnh cho bạn về bệnh tật.&#60;/em&#62;&#60;/p&#62;&#60;p&#62;Hãy ngừng ngay nỗi sợ hãi về sức khỏe mà hãy thường xuyên đi khám sức khỏe định kỳ để chắc chắn rằng sức khỏe của mình vẫn ổn định.  Hãy tập thói quen sống lành mạnh như ăn uống đầy đủ, năng tập thể dục, tránh những hành vi nguy hiểm như ma men, thuốc lá, lái xe quá nhanh...&#60;/p&#62;&#60;p&#62;Giả sử nếu bạn bị ung thư thật. Nếu bạn không đi khám cứu chữa kịp thời mà cứ lo nơm nớp sợ điều tồi tệ nhất sẽ xảy đến với mình thì chính bạn đã tự dẫn mình đến bước đường đó. Hãy chủ động tìm hiểu bệnh tình kỹ càng, hợp tác với bác sỹ là cách tốt nhất để bạn được điều trị kịp thời.&#60;/p&#62;&#60;p&#62;&#60;strong&#62;7. Từ bỏ những thói quen vô bổ phá vỡ giấc ngủ.&#60;/strong&#62;&#60;/p&#62;&#60;p&#62;Một giấc ngủ ngon sẽ giúp cơ thể của bạn khỏe mạnh, ngừa nguy cơ stress, trầm cảm, bệnh tim... Và bạn cũng nên biết rằng ngủ đủ giấc sẽ giúp cho bạn tránh được những tai nạn do thiếu ngủ, bất cẩn như: tại nạn nghề nghiếp, tai nạn giao thông...&#60;/p&#62;&#60;p&#62;Bạn đừng nên có đánh đổi thời gian ngủ cho những ham muốn tạm thời như phim ảnh, truyện tranh, game...Bạn sẽ phải ân hận nhiều với chúng về sau đấy.&#60;/p&#62;&#60;p&#62;&#60;strong&#62;8. Tránh để bị Stress.&#60;/strong&#62;&#60;/p&#62;&#60;p&#62;Stress cũng như giận dữ, là những trái bom nổ chậm có thể rút ngắn thời gian sống của bạn. Hãy giảm bớt căng thẳng bằng những cách như: thư giãn, mua sắm, thiền đình, viết nhật ký... Hãy tạm ngưng công việc một chút khi quá căng thẳng và ra ngoài hít thở không khí trong lành một chút sau đó hẵng tiếp tục.&#60;/p&#62;&#60;p&#62;&#60;strong&#62;9 Đừng chủ quan về gen di truyền.&#60;/strong&#62;&#60;/p&#62;&#60;p&#62;Bạn thấy rằng ông bà, cha mẹ của bạn sống thọ và khỏe mạnh thì chắn chắn mình cũng sẽ như thế. Đừng quá vội chủ quan, bởi gen di truyền chỉ quyết định 1/3 về khả năng sống của bạn. Còn lại, những yếu tố như môi trường và thói quen sống như ăn uống, vận động, giao tiếp, ô nhiễm, stress... đều là những yếu tố không nhỏ ảnh hưởng tới tuổi thọ của bạn.&#60;/p&#62;&#60;p&#62;Ông bà của bạn không bị ung thư phổi nhưng vì một thói quen nào đó của bạn như hút thuốc sẽ khiến bạn bị ung thư phổi, cũng như bạn thường xuyên uống rượu bia thì bạn sẽ có nguy cơ mắc ung thư gan...&#60;/p&#62;&#60;p&#62;Hãy chủ động để kéo dài tuổi thọ của mình bạn nhé !!!&#60;br&#62;&#60;br&#62;&#60;/p&#62;"
		originalImageUrl="/dpc/DemoImg/05.jpeg" />
	<ContentCategoryMember contentId="SUC_KHOE_05" contentCategoryId="TIN-TUC" fromDate="2015-11-20 00:00:00.0"/>
	<WebSiteContent webSiteId="OBB" contentId="SUC_KHOE_05" webSiteContentTypeId="ARTICLE" fromDate="2015-11-20 00:00:00.0"/>

	<Content contentId="SUC_KHOE_06" contentTypeId="NEWS_ARTICLE"
		createdDate="2015-10-30 15:00:00.000" statusId="CTNT_PUBLISHED"
		contentName="Bí quyết để đón chào ngày mới với khuôn mặt xinh tươi"
		description="Đón ánh nắng ban mai qua khe cửa và đón chào ngày mới bằng những động tác vươn vai. Khẽ nhìn qua gương và cảm thấy mỗi ngày mình càng xinh đẹp hơn..."
		longDescription="&#60;p&#62;&#60;br&#62;Bạn có tin rằng khi vừa mở mắt, chưa kịp bước ra khỏi giường mà mình vẫn xinh tươi dù đã trải qua một đêm dài ngon giấc không ? Hoàn toàn có thể. Sau đây là những bí quyết nhỏ sẽ giúp bạn vẫn xinh tươi mỗi khi thức giấc mà không hề tốn công sức và tiền của.&#60;/p&#62;
		&#60;p&#62;&#60;img style='display: block; margin-left: auto; margin-right: auto;' src='/dpc/DemoImg/06.jpg' alt='vẫn xinh đẹp khi ngủ' width='600' height='360'&#62;&#60;/p&#62;
		&#60;p&#62;&#60;strong&#62;1. Ngủ sớm và dậy sớm.&#60;/strong&#62;&#60;/p&#62;
		&#60;p&#62;Chỉ có ngủ sớm rồi thức dậy sớm mới cho bạn một đêm ngon giấc, giúp bạn không có cảm giác mệt mỏi, chán nản đến khô héo mỗi khi thức dậy. Thức dậy sớm bạn sẽ thấy một ngày sẽ dài hơn, đủ thời gian để thực hiện nhiều việc, không cần phải thức cố đêm khuya để làm việc, vì chúng ảnh hưởng nặng nề đến nhan sắc của bạn. Dù là cú đêm bao nhiêu năm nay, bạn cũng nên suy nghĩ và bắt đầu xoay chuyển đồng hồ sinh học của mình đi nhé.&#60;/p&#62;
		&#60;p&#62;&#60;strong&#62;2. Nói không với Socola và Cafe trước khi ngủ.&#60;/strong&#62;&#60;/p&#62;
		&#60;p&#62;Socola và Cafe là 2 thực phẩm có nhiều đường và Cafeine sẽ phá hoại giấc ngủ của bạn. Hãy tránh dùng chúng trước khi ngủ để mỗi sớm mai bạn sẽ không phải mệt mỏi khi thức dậy.&#60;/p&#62;
		&#60;p&#62;&#60;strong&#62;3. Tập thiền trước khi ngủ.&#60;/strong&#62;&#60;/p&#62;
		&#60;p&#62;Bạn có hay thường xuyên tắm vào mỗi tối không ? Hãy dành thêm một chút thời gian dăm ba phút để ngồi thiền và tĩnh tâm sau đó. Hãy thả lỏng cơ thể và não bộ đi vào một khoảng không yên tĩnh, rồi từ từ hít thở chậm và sâu. Một giấc ngủ ngon giấc với tâm trạng thoải mái sẽ giúp bạn xinh tươi hơn mỗi khi thức dậy.&#60;/p&#62;
		&#60;p&#62;&#60;strong&#62;4. Để cửa sổ mở.&#60;/strong&#62;&#60;/p&#62;
		&#60;p&#62;Hãy để he hé cửa sổ để không khí có thể luân chuyên trong căn phòng của bạn. Không khí trong lành sẽ giúp bạn ngủ sâu và ngon hơn.&#60;/p&#62;
		&#60;p&#62;&#60;strong&#62;5. Tránh nằm nghiêng, nằm sấp.&#60;/strong&#62;&#60;/p&#62;
		&#60;p&#62;Tư thế cũng ảnh hưởng đến giấc ngủ của bạn. Nếu bạn ngủ cả đêm với tư thế úp mặt xuống đất  sẽ khiến bạn bị đau cổ và vai gái. Những vết hằn do gối hoặc chiếc chăn, chiếu yêu dấu của bạn không ra sẽ khiến cho bạn trở nên xấu xí mỗi khi thức dậy.&#60;/p&#62;
		&#60;p&#62;&#60;strong&#62;6. Nên dùng gối kê đầu khi ngủ.&#60;/strong&#62;&#60;/p&#62;
		&#60;p&#62;Chọn một chiếc gối vừa tầm, không quá cao sẽ giúp bạn dễ chịu và ngủ ngon giấc hơn. Không có cảm giác trằn trọc, xoay ngang xoay ngửa khiến cho khuôn mặt của bạn trở nên xấu xí.&#60;/p&#62;
		&#60;p&#62;&#60;strong&#62;7. Không nên dùng rượu vang trước khi ngủ.&#60;/strong&#62;&#60;/p&#62;
		&#60;p&#62;Rượu vang là một thực phẩm không tốt cho giấc ngủ, đặc biệt khi bạn vừa mới ăn rượu vang sẽ khiến cho bạn cảm thấy nặng bụng và khó chịu.&#60;/p&#62;
		&#60;p&#62;&#60;strong&#62;8. Dưỡng tóc.&#60;/strong&#62;&#60;/p&#62;
		&#60;p&#62;Thời gian ngủ cũng chính là thời gian bạn có thể chăm sóc tóc của mình. Nếu bạn không có thời gian để ủ hoặc ra tiệm làm tóc thì đây chính là thời gian mà bạn thực hiện chúng. Bạn chỉ cần sử dụng kem dưỡng tóc mà không cần xả lại đều trên mái tóc nhưng đừng bôi trực tiếp vào da đầu nhé. Một mái tóc mượt mà sẽ làm cho bạn trở nên xinh đẹp hơn mỗi khi thức dậy.&#60;/p&#62;
		&#60;p&#62;&#60;strong&#62;9. Nên sử dụng chăn ga, vỏ gối bằng lụa hoặc satin.&#60;/strong&#62;&#60;/p&#62;
		&#60;p&#62;Bạn cũng nên đầu tư một chút cho chăn và gối của mình nhưng cũng không cần xa xỉ quá. Chúng sẽ giúp bạn giảm thiểu tác động lên da mặt khi bạn nằm xấp, lụa và satin sẽ ít để lại những vết hằn sâu trên da mặt cũng như toàn thân.&#60;/p&#62;
		&#60;p&#62;&#60;strong&#62;10. Vệ sinh chăn đệm thường xuyên.&#60;/strong&#62;&#60;/p&#62;
		&#60;p&#62;Bạn có biết chăn đệm là nơi vi khuẩn thường trú ngủ, cơ thể chúng ta thường thải ra chất độc qua mồ hôi hoặc làn da, các loại vi sinh vật có hại này tiếp tục sinh sôi và có thể gây hại cho chúng ta bất cứ lúc nào. Bạn có muốn ngủ trên một chiếc giường đầy đủ tiện nghi thơm tho, sạch sẽ không ? Hãy tập thói quen giặt chăm đệm mỗi tuần nhé!!!&#60;/p&#62;"
		originalImageUrl="/dpc/DemoImg/06.jpeg" />
	<ContentCategoryMember contentId="SUC_KHOE_06" contentCategoryId="TIN-TUC" fromDate="2015-11-20 00:00:00.0"/>
	<WebSiteContent webSiteId="OBB" contentId="SUC_KHOE_06" webSiteContentTypeId="ARTICLE" fromDate="2015-11-20 00:00:00.0"/>
	
	
	<Content contentId="c_csbaomat" contentTypeId="CONFIG_WEBSITE" statusId="CTNT_PUBLISHED" createdDate="2015-11-25 11:54:04.101" createdByUserLogin="admin" author="admin">
        <longDescription><![CDATA[<h1><a>CH&Iacute;NH S&Aacute;CH BẢO MẬT</a></h1>

<p>C&aacute;m ơn qu&yacute; kh&aacute;ch đ&atilde; truy cập v&agrave;o website Bhappy.vn được vận h&agrave;nh bởi Bhappy Việt Nam. Ch&uacute;ng t&ocirc;i t&ocirc;n trọng v&agrave; cam kết sẽ bảo mật những th&ocirc;ng tin mang t&iacute;nh ri&ecirc;ng tư của bạn. Xin vui l&ograve;ng đọc bản Ch&iacute;nh s&aacute;ch bảo mật dưới đ&acirc;y để hiểu hơn những cam kết m&agrave; ch&uacute;ng t&ocirc;i thực hiện nhằm t&ocirc;n trọng v&agrave; bảo vệ quyền lợi của người truy cập.</p>

<p>Ch&iacute;nh s&aacute;ch bảo mật sẽ giải th&iacute;ch c&aacute;ch ch&uacute;ng t&ocirc;i tiếp nhận, sử dụng v&agrave; (trong trường hợp n&agrave;o đ&oacute;) tiết lộ th&ocirc;ng tin c&aacute; nh&acirc;n của bạn. Ch&iacute;nh s&aacute;ch cũng sẽ giải th&iacute;ch c&aacute;c bước ch&uacute;ng t&ocirc;i thực hiện để bảo mật th&ocirc;ng tin c&aacute; nh&acirc;n của kh&aacute;ch h&agrave;ng. Cuối c&ugrave;ng, Ch&iacute;nh s&aacute;ch bảo mật sẽ giải th&iacute;ch quyền lựa chọn của qu&yacute; kh&aacute;ch về việc thu thập, sử dụng v&agrave; tiết lộ th&ocirc;ng tin c&aacute; nh&acirc;n của m&igrave;nh.</p>

<p>Bảo vệ dữ liệu c&aacute; nh&acirc;n v&agrave; g&acirc;y dựng được niềm tin cho qu&yacute; kh&aacute;ch l&agrave; vấn đề rất quan trọng với ch&uacute;ng t&ocirc;i. V&igrave; vậy, ch&uacute;ng t&ocirc;i sẽ d&ugrave;ng t&ecirc;n v&agrave; c&aacute;c th&ocirc;ng tin kh&aacute;c li&ecirc;n quan đến qu&yacute; kh&aacute;ch tu&acirc;n thủ theo nội dung của Ch&iacute;nh s&aacute;ch bảo mật. Ch&uacute;ng t&ocirc;i chỉ thu thập những th&ocirc;ng tin cần thiết li&ecirc;n quan đến giao dịch mua b&aacute;n.</p>

<p>Ch&uacute;ng t&ocirc;i sẽ giữ th&ocirc;ng tin của kh&aacute;ch h&agrave;ng trong thời gian luật ph&aacute;p quy định hoặc cho mục đ&iacute;ch n&agrave;o đ&oacute;. Qu&yacute; kh&aacute;ch c&oacute; thể truy cập v&agrave;o website v&agrave; tr&igrave;nh duyệt m&agrave; kh&ocirc;ng cần phải cung cấp chi tiết c&aacute; nh&acirc;n. L&uacute;c đ&oacute;, bạn đang ẩn danh v&agrave; ch&uacute;ng t&ocirc;i kh&ocirc;ng thể biết bạn l&agrave; ai nếu bạn kh&ocirc;ng đăng nhập v&agrave;o t&agrave;i khoản của m&igrave;nh.</p>

<h2>1. Thu thập th&ocirc;ng tin c&aacute; nh&acirc;n</h2>

<p>Ch&uacute;ng t&ocirc;i sẽ thu thập nhiều th&ocirc;ng tin kh&aacute;c nhau của qu&yacute; kh&aacute;ch khi bạn muốn đặt h&agrave;ng tr&ecirc;n web.</p>

<p>Ch&uacute;ng t&ocirc;i thu thập, lưu trữ v&agrave; xử l&yacute; th&ocirc;ng tin của bạn cho qu&aacute; tr&igrave;nh mua h&agrave;ng v&agrave; cho những th&ocirc;ng b&aacute;o sau n&agrave;y, v&agrave; để cung cấp dịch vụ. Ch&uacute;ng t&ocirc;i kh&ocirc;ng giới hạn th&ocirc;ng tin c&aacute; nh&acirc;n: danh hiệu, t&ecirc;n, giới t&iacute;nh, ng&agrave;y sinh, email, địa chỉ, địa chỉ giao h&agrave;ng, số điện thoại, fax, chi tiết thanh to&aacute;n, chi tiết thanh to&aacute;n bằng thẻ hoặc chi tiết t&agrave;i khoản ng&acirc;n h&agrave;ng.</p>

<p>Ch&uacute;ng t&ocirc;i sẽ d&ugrave;ng th&ocirc;ng tin qu&yacute; kh&aacute;ch đ&atilde; cung cấp để xử l&yacute; đơn đặt h&agrave;ng, cung cấp c&aacute;c dịch vụ v&agrave; th&ocirc;ng tin y&ecirc;u cầu th&ocirc;ng qua website v&agrave; theo y&ecirc;u cầu của bạn. Hơn nữa, ch&uacute;ng t&ocirc;i sẽ sử dụng c&aacute;c th&ocirc;ng tin đ&oacute; để quản l&yacute; t&agrave;i khoản của bạn; x&aacute;c minh v&agrave; thực hiện giao dịch trực tuyến, kiểm to&aacute;n việc tải dữ liệu từ web; cải thiện bố cục v&agrave; nội dung trang web v&agrave; điều chỉnh cho ph&ugrave; hợp với người d&ugrave;ng; nhận diện kh&aacute;ch v&agrave;o web, nghi&ecirc;n cứu nh&acirc;n khẩu học, gửi th&ocirc;ng tin bao gồm th&ocirc;ng tin sản phẩm v&agrave; dịch vụ, nếu bạn kh&ocirc;ng c&oacute; dấu hiệu từ chối. Nếu qu&yacute; kh&aacute;ch kh&ocirc;ng muốn nhận bất cứ th&ocirc;ng tin tiếp thị của ch&uacute;ng t&ocirc;i th&igrave; c&oacute; thể từ chối bất cứ l&uacute;c n&agrave;o.</p>

<p>Ch&uacute;ng t&ocirc;i c&oacute; thể chuyển t&ecirc;n v&agrave; địa chỉ cho b&ecirc;n thứ ba để họ giao h&agrave;ng cho bạn (v&iacute; dụ cho b&ecirc;n chuyển ph&aacute;t nhanh hoặc nh&agrave; cung cấp).</p>

<p>C&aacute;c khoản thanh to&aacute;n trực tuyến sẽ được xử l&yacute; bởi c&aacute;c đại l&yacute; Mạng lưới Quốc tế của ch&uacute;ng t&ocirc;i. Qu&yacute; kh&aacute;ch chỉ đưa cho ch&uacute;ng t&ocirc;i hoặc Đại l&yacute; hoặc website những th&ocirc;ng tin ch&iacute;nh x&aacute;c, kh&ocirc;ng g&acirc;y nhầm lẫn v&agrave; phải th&ocirc;ng b&aacute;o cho ch&uacute;ng t&ocirc;i nếu c&oacute; thay đổi.</p>

<p>Chi tiết đơn đặt h&agrave;ng của bạn được ch&uacute;ng t&ocirc;i lưu giữ nhưng v&igrave; l&iacute; do bảo mật n&ecirc;n ch&uacute;ng t&ocirc;i kh&ocirc;ng c&ocirc;ng khai trực tiếp được. Tuy nhi&ecirc;n, qu&yacute; kh&aacute;ch c&oacute; thể tiếp cận th&ocirc;ng tin bằng c&aacute;ch đăng nhập t&agrave;i khoản tr&ecirc;n web. Tại đ&acirc;y, bạn sẽ thấy chi tiết đơn đặt h&agrave;ng của m&igrave;nh, những sản phẩm đ&atilde; nhận v&agrave; những sản phẩm đ&atilde; gửi v&agrave; chi tiết email, ng&acirc;n h&agrave;ng v&agrave; bản tin m&agrave; bạn đặt theo d&otilde;i d&agrave;i hạn. Qu&yacute; kh&aacute;ch cam kết bảo mật dữ liệu c&aacute; nh&acirc;n v&agrave; kh&ocirc;ng được ph&eacute;p tiết lộ cho b&ecirc;n thứ ba. Ch&uacute;ng t&ocirc;i kh&ocirc;ng chịu bất kỳ tr&aacute;ch nhiệm n&agrave;o cho việc d&ugrave;ng sai mật khẩu nếu đ&acirc;y kh&ocirc;ng phải lỗi của ch&uacute;ng t&ocirc;i.</p>

<h3>Điều lệ kh&aacute;c về th&ocirc;ng tin c&aacute; nh&acirc;n</h3>

<p>Ch&uacute;ng t&ocirc;i c&oacute; thể d&ugrave;ng th&ocirc;ng tin c&aacute; nh&acirc;n của bạn để nghi&ecirc;n cứu thị trường. chi tiết sẽ được ẩn v&agrave; chỉ được d&ugrave;ng để thống k&ecirc;. Qu&yacute; kh&aacute;ch c&oacute; thể từ chối kh&ocirc;ng tham gia bất cứ l&uacute;c n&agrave;o. Bất kỳ c&acirc;u trả lời cho khảo s&aacute;t hoặc thăm d&ograve; dư luận m&agrave; ch&uacute;ng t&ocirc;i cần bạn l&agrave;m sẽ kh&ocirc;ng được chuyển cho b&ecirc;n thứ ba. Việc cần thiết duy nhất l&agrave; tiết lộ email của bạn nếu bạn muốn tham gia. C&acirc;u trả lời sẽ được lưu t&aacute;ch ri&ecirc;ng với email của bạn.</p>

<p>Bạn sẽ nhận được th&ocirc;ng tin về ch&uacute;ng t&ocirc;i, về website, c&aacute;c website kh&aacute;c, sản phẩm, doanh số b&aacute;n h&agrave;ng, bản tin, bất cứ những g&igrave; li&ecirc;n quan đến c&aacute;c c&ocirc;ng ty nằm trong nh&oacute;m hoặc c&aacute;c đối t&aacute;c kinh doanh. Nếu qu&yacute; kh&aacute;ch kh&ocirc;ng muốn nhận những th&ocirc;ng tin n&agrave;y, vui l&ograve;ng nhấn v&agrave;o link từ chối trong bất kỳ email ch&uacute;ng t&ocirc;i gửi cho bạn. Trong v&ograve;ng 7 ng&agrave;y nhận chỉ dẫn của bạn, ch&uacute;ng t&ocirc;i sẽ ngừng gửi th&ocirc;ng tin. Nếu thấy kh&ocirc;ng r&otilde;, ch&uacute;ng t&ocirc;i sẽ li&ecirc;n lạc với bạn.</p>

<p>Ch&uacute;ng t&ocirc;i sẽ tiếp tục giấu t&ecirc;n dữ liệu người d&ugrave;ng tr&ecirc;n website v&agrave; sử dụng cho nhiều mục đ&iacute;ch kh&aacute;c nhau, bao gồm việc x&aacute;c định vị tr&iacute; của người d&ugrave;ng v&agrave; c&aacute;ch sử dụng c&aacute;c kh&iacute;a cạnh nhất định của website hoặc đường link chứa trong email tới người d&ugrave;ng v&agrave; cung cấp dữ liệu ẩn danh đ&oacute; cho b&ecirc;n thứ 3 l&agrave; nh&agrave; xuất bản. Tuy nhi&ecirc;n, dữ liệu n&agrave;y kh&ocirc;ng c&oacute; khả năng x&aacute;c định c&aacute; nh&acirc;n.</p>

<h3>Cuộc thi</h3>

<p>Trong bất k&igrave; cuộc thi n&agrave;o, ch&uacute;ng t&ocirc;i sẽ sử dụng dữ liệu để th&ocirc;ng b&aacute;o người chiến thắng v&agrave; quảng c&aacute;o ch&agrave;o h&agrave;ng. Bạn c&oacute; thể đăng k&yacute; tham gia để biết th&ecirc;m chi tiết về cuộc thi.</p>

<h3>Đối t&aacute;c thứ ba v&agrave; Li&ecirc;n kết</h3>

<p>Ch&uacute;ng t&ocirc;i c&oacute; thể chuyển th&ocirc;ng tin của qu&yacute; kh&aacute;ch cho c&aacute;c c&ocirc;ng ty kh&aacute;c trong nh&oacute;m. Ch&uacute;ng t&ocirc;i c&oacute; thể chuyển th&ocirc;ng tin của qu&yacute; kh&aacute;ch cho c&aacute;c đại l&yacute; v&agrave; nh&agrave; thầu phụ trong khu&ocirc;n khổ quy định của Ch&iacute;nh s&aacute;ch bảo mật. V&iacute; dụ: ch&uacute;ng t&ocirc;i sẽ nhờ b&ecirc;n thứ ba giao h&agrave;ng, nhận tiền thanh to&aacute;n, ph&acirc;n t&iacute;ch dữ liệu, tiếp thị v&agrave; hỗ trợ dịch vụ kh&aacute;ch h&agrave;ng. Ch&uacute;ng t&ocirc;i c&oacute; thể trao đổi th&ocirc;ng tin với b&ecirc;n thứ ba với mục đ&iacute;ch chống gian lận v&agrave; giảm rủi ro t&iacute;n dụng. Ch&uacute;ng t&ocirc;i c&oacute; thể chuyển cơ sở dữ liệu gồm th&ocirc;ng tin c&aacute; nh&acirc;n của bạn nếu ch&uacute;ng t&ocirc;i b&aacute;n cả c&ocirc;ng ty hoặc chỉ một phần. Trong khu&ocirc;n khổ Ch&iacute;nh s&aacute;ch bảo mật, ch&uacute;ng t&ocirc;i kh&ocirc;ng b&aacute;n hay tiết lộ dữ liệu c&aacute; nh&acirc;n của bạn cho b&ecirc;n thứ ba m&agrave; kh&ocirc;ng được đồng &yacute; trước trừ khi điều n&agrave;y l&agrave; cần thiết cho c&aacute;c điều khoản trong Ch&iacute;nh s&aacute;ch bảo mật hoặc ch&uacute;ng t&ocirc;i được y&ecirc;u cầu phải l&agrave;m như vậy theo quy định của Ph&aacute;p luật. Website c&oacute; thể bao gồm quảng c&aacute;o của b&ecirc;n thứ ba v&agrave; c&aacute;c li&ecirc;n kết đến c&aacute;c trang web kh&aacute;c hoặc khung của c&aacute;c trang web kh&aacute;c. Xin lưu &yacute; rằng ch&uacute;ng t&ocirc;i kh&ocirc;ng c&oacute; nhiệm vụ bảo mật th&ocirc;ng tin hay nội dung của b&ecirc;n thứ ba hay c&aacute;c website kh&aacute;c, hay bất kỳ b&ecirc;n thứ ba n&agrave;o m&agrave; ch&uacute;ng t&ocirc;i chuyển giao dữ liệu cho ph&ugrave; hợp với Ch&iacute;nh s&aacute;ch bảo mật.</p>

<p>Hệ thống theo d&otilde;i h&agrave;nh vi của kh&aacute;ch h&agrave;ng được ch&uacute;ng t&ocirc;i sử dụng tr&ecirc;n k&ecirc;nh Hiển Thị Quảng C&aacute;o (v&iacute; dụ như Tiếp Thị Lại Kh&aacute;ch H&agrave;ng, hệ thống quản l&yacute; c&aacute;c chiến dịch quảng c&aacute;o DoubleClick, b&aacute;o c&aacute;o về nh&acirc;n khẩu, sở th&iacute;ch của kh&aacute;ch h&agrave;ng với c&ocirc;ng cụ Google Analytics...) c&oacute; thể thu thập được c&aacute;c th&ocirc;ng tin như độ tuổi, giới t&iacute;nh, sở th&iacute;ch v&agrave; số lần tương t&aacute;c với số lần xuất hiện của quảng c&aacute;o.&gt;</p>

<p>Với t&iacute;nh năng c&agrave;i đặt&nbsp;<a href="https://www.google.com/settings/ads" target="_blank">quảng c&aacute;o</a>, người d&ugrave;ng hoặc kh&aacute;c h&agrave;ng c&oacute; thể lựa chọn tho&aacute;t ra khỏi t&iacute;nh năng theo d&otilde;i h&agrave;nh vi kh&aacute;ch h&agrave;ng của Google Analytics v&agrave; lựa chọn c&aacute;ch xuất hiện của k&ecirc;nh Hiển Thị Quảng C&aacute;o tr&ecirc;n Google</p>

<p>Bhappy v&agrave; c&aacute;c nh&agrave; cung cấp b&ecirc;n thứ ba, bao gồm Google, c&oacute; thể sử dụng cookies của Google Analytics hoặc cookies của b&ecirc;n thứ ba (như DoubleClick) để thu thập th&ocirc;ng tin, tối ưu h&oacute;a v&agrave; phục vụ cho mục đ&iacute;ch quảng c&aacute;o dựa tr&ecirc;n lần truy cập website của người d&ugrave;ng trong qu&aacute; khứ.</p>

<h2>2. Sử dụng Cookie</h2>

<p>Cookie l&agrave; tập tin văn bản nhỏ c&oacute; thể nhận dạng t&ecirc;n truy cập duy nhất từ m&aacute;y t&iacute;nh của bạn đến m&aacute;y chủ của ch&uacute;ng t&ocirc;i khi bạn truy cập v&agrave;o c&aacute;c trang nhất định tr&ecirc;n website v&agrave; sẽ được lưu bởi tr&igrave;nh duyệt internet l&ecirc;n ổ cứng m&aacute;y t&iacute;nh của bạn. Cookie được d&ugrave;ng để nhận dạng địa chỉ IP, lưu lại thời gian. Ch&uacute;ng t&ocirc;i d&ugrave;ng cookie để tiện cho qu&yacute; kh&aacute;ch v&agrave;o web (v&iacute; dụ: ghi nhớ t&ecirc;n truy cập khi bạn muốn v&agrave;o thay đổi lại giỏ mua h&agrave;ng m&agrave; kh&ocirc;ng cần phải nhập lại địa chỉ email của m&igrave;nh) v&agrave; kh&ocirc;ng đ&ograve;i hỏi bất kỳ th&ocirc;ng tin n&agrave;o về bạn (v&iacute; dụ: mục ti&ecirc;u quảng c&aacute;o). Tr&igrave;nh duyệt của bạn c&oacute; thể được thiết lập kh&ocirc;ng sử dụng cookie nhưng điều n&agrave;y sẽ hạn chế quyền sử dụng của bạn tr&ecirc;n web. Xin vui l&ograve;ng chấp nhận cam kết của ch&uacute;ng t&ocirc;i l&agrave; cookie kh&ocirc;ng bao gồm bất cứ chi tiết c&aacute; nh&acirc;n ri&ecirc;ng tư n&agrave;o v&agrave; an to&agrave;n với virus. Muốn biết th&ecirc;m về cookie, vui l&ograve;ng truy cập web<a href="http://www.allaboutcookies.org/">http://www.allaboutcookies.org</a>&nbsp;hoặc để t&igrave;m hiểu c&aacute;ch loại bỏ cookie khỏi tr&igrave;nh duyệt, vui l&ograve;ng v&agrave;o&nbsp;<a href="http://www.allaboutcookies.org/manage-cookies/index.html">http://www.allaboutcookies.org/manage-cookies/index.html</a>.</p>

<p>Tr&igrave;nh duyệt n&agrave;y sử dụng Google Analytics, một dịch vụ ph&acirc;n t&iacute;ch web được cung cấp bởi Google, Inc. (&ldquo;Google&rdquo;). Google Analytics d&ugrave;ng cookie, l&agrave; những tập tin văn bản đặt trong m&aacute;y t&iacute;nh để gi&uacute;p website ph&acirc;n t&iacute;ch người d&ugrave;ng v&agrave;o web như thế n&agrave;o. Th&ocirc;ng tin được tổng hợp từ cookie sẽ được truyền tới v&agrave; lưu bởi Google tr&ecirc;n c&aacute;c m&aacute;y chủ tại Hoa Kỳ. Google sẽ d&ugrave;ng th&ocirc;ng tin n&agrave;y để đ&aacute;nh gi&aacute; c&aacute;ch d&ugrave;ng web của bạn, lập b&aacute;o c&aacute;o về c&aacute;c hoạt động tr&ecirc;n web cho c&aacute;c nh&agrave; khai th&aacute;c web v&agrave; cung cấp c&aacute;c dịch vụ kh&aacute;c li&ecirc;n quan đến c&aacute;c hoạt động internet v&agrave; c&aacute;ch d&ugrave;ng internet. Google cũng c&oacute; thể chuyển giao th&ocirc;ng tin n&agrave;y cho b&ecirc;n thứ ba theo y&ecirc;u cầu của ph&aacute;p luật hoặc c&aacute;c b&ecirc;n thứ ba xử l&yacute; th&ocirc;ng tin tr&ecirc;n danh nghĩa của Google. Google sẽ kh&ocirc;ng kết hợp địa chỉ IP của bạn với bất kỳ dữ liệu n&agrave;o kh&aacute;c m&agrave; Google đang giữ. Qu&yacute; kh&aacute;ch c&oacute; thể từ chối d&ugrave;ng cookie bằng c&aacute;ch chọn c&aacute;c thiết lập th&iacute;ch hợp tr&ecirc;n tr&igrave;nh duyệt của m&igrave;nh, tuy nhi&ecirc;n lưu &yacute; rằng điều n&agrave;y sẽ ngăn bạn sử dụng triệt để chức năng của website. Bằng c&aacute;ch sử dụng trang web n&agrave;y, bạn đ&atilde; đồng &yacute; cho Google xử l&yacute; dữ liệu về bạn theo c&aacute;ch thức v&agrave; c&aacute;c mục đ&iacute;ch n&ecirc;u tr&ecirc;n.</p>

<h2>3. Bảo mật</h2>

<p>Ch&uacute;ng t&ocirc;i c&oacute; biện ph&aacute;p th&iacute;ch hợp về kỹ thuật v&agrave; an ninh để ngăn chặn truy cập tr&aacute;i ph&eacute;p hoặc tr&aacute;i ph&aacute;p luật hoặc mất m&aacute;t hoặc ti&ecirc;u hủy hoặc thiệt hại cho th&ocirc;ng tin của bạn. Khi thu thập dữ liệu tr&ecirc;n web, ch&uacute;ng t&ocirc;i thu thập chi tiết c&aacute; nh&acirc;n của bạn tr&ecirc;n m&aacute;y chủ an to&agrave;n. Ch&uacute;ng t&ocirc;i d&ugrave;ng tường lửa cho m&aacute;y chủ. Khi thu thập chi tiết c&aacute;c thẻ thanh to&aacute;n điện tử, ch&uacute;ng t&ocirc;i d&ugrave;ng m&atilde; h&oacute;a bằng Secure Socket Layer (SSL). Khi ch&uacute;ng t&ocirc;i kh&ocirc;ng thể bảo đảm an ninh 100%, SSL sẽ g&acirc;y kh&oacute; khăn cho hacker muốn giải m&atilde; th&ocirc;ng tin của qu&yacute; kh&aacute;ch. Bạn kh&ocirc;ng n&ecirc;n gửi đầy đủ chi tiết của thẻ t&iacute;n dụng hay thẻ ghi nợ khi chưa được m&atilde; h&oacute;a cho ch&uacute;ng t&ocirc;i. Ch&uacute;ng t&ocirc;i duy tr&igrave; c&aacute;c biện ph&aacute;p bảo vệ vật l&yacute; v&agrave; điện tử trong mối li&ecirc;n kết với thu thập, lưu trữ v&agrave; tiết lộ th&ocirc;ng tin của bạn. C&aacute;c thủ tục an to&agrave;n của ch&uacute;ng t&ocirc;i nghĩa l&agrave; ch&uacute;ng t&ocirc;i c&oacute; thể đ&ocirc;i khi y&ecirc;u cầu giấy tờ chứng minh trước khi tiết lộ th&ocirc;ng tin c&aacute; nh&acirc;n cho bạn.</p>

<p>Ch&uacute;ng t&ocirc;i khuy&ecirc;n qu&yacute; kh&aacute;ch rằng qu&yacute; kh&aacute;ch kh&ocirc;ng n&ecirc;n đưa th&ocirc;ng tin chi tiết về việc thanh to&aacute;n với bất kỳ ai bằng e-mail, ch&uacute;ng t&ocirc;i kh&ocirc;ng chịu tr&aacute;ch nhiệm về những mất m&aacute;t qu&yacute; kh&aacute;ch c&oacute; thể g&aacute;nh chịu trong việc trao đổi th&ocirc;ng tin của qu&yacute; kh&aacute;ch qua internet hoặc email.</p>

<p>Qu&yacute; kh&aacute;ch tuyệt đối kh&ocirc;ng sử dụng bất kỳ chương tr&igrave;nh, c&ocirc;ng cụ hay h&igrave;nh thức n&agrave;o kh&aacute;c để can thiệp v&agrave;o hệ thống hay l&agrave;m thay đổi cấu tr&uacute;c dữ liệu. Nghi&ecirc;m cấm việc ph&aacute;t t&aacute;n, truyền b&aacute; hay cổ vũ cho bất kỳ hoạt động n&agrave;o nhằm can thiệp, ph&aacute; hoại hay x&acirc;m nhập v&agrave;o dữ liệu của hệ thống website. Mọi vi phạm sẽ bị tước bỏ mọi quyền lợi cũng như sẽ bị truy tố trước ph&aacute;p luật nếu cần thiết.</p>

<p>Mọi th&ocirc;ng tin giao dịch sẽ được bảo mật nhưng trong trường hợp cơ quan ph&aacute;p luật y&ecirc;u cầu, ch&uacute;ng t&ocirc;i sẽ buộc phải cung cấp những th&ocirc;ng tin n&agrave;y cho c&aacute;c cơ quan ph&aacute;p luật.</p>

<p>C&aacute;c điều kiện, điều khoản v&agrave; nội dung của trang web n&agrave;y được điều chỉnh bởi luật ph&aacute;p Việt Nam v&agrave; t&ograve;a &aacute;n Việt Nam c&oacute; thẩm quyền xem x&eacute;t.</p>

<h2>4. Quyền lợi kh&aacute;ch h&agrave;ng</h2>

<p>Qu&yacute; kh&aacute;ch c&oacute; quyền y&ecirc;u cầu truy cập v&agrave;o dữ liệu c&aacute; nh&acirc;n của m&igrave;nh, c&oacute; quyền y&ecirc;u cầu ch&uacute;ng t&ocirc;i sửa lại những sai s&oacute;t trong dữ liệu của bạn m&agrave; kh&ocirc;ng mất ph&iacute;. Bất cứ l&uacute;c n&agrave;o bạn cũng c&oacute; quyền y&ecirc;u cầu ch&uacute;ng t&ocirc;i ngưng sử dụng dữ liệu c&aacute; nh&acirc;n của bạn cho mục đ&iacute;ch tiếp thị.</p>
]]></longDescription>
    </Content>
    
    <Content contentId="c_ckdambao" contentTypeId="CONFIG_WEBSITE" statusId="CTNT_PUBLISHED" createdDate="2015-11-25 11:54:04.101" createdByUserLogin="admin" author="admin">
       <longDescription><![CDATA[
<h1><a>Cam kết đảm bảo chất lượng</a></h1>

<p>Bhappy.vn&nbsp;lu&ocirc;n lấy chất lượng sản phẩm l&agrave;m gi&aacute; trị cốt l&otilde;i cho sự ph&aacute;t triển của m&igrave;nh, v&igrave; vậy ch&uacute;ng t&ocirc;i cam kết mang đến cho kh&aacute;ch h&agrave;ng những sản phẩm chất lượng tốt nhất, đ&aacute;p ứng đầy đủ c&aacute;c ti&ecirc;u chuẩn về sản phẩm theo c&aacute;c quy định hiện h&agrave;nh.</p>

<p>Dưới đ&acirc;y l&agrave; nội dung cam kết của c&ocirc;ng ty về chất lượng v&agrave; dịch vụ b&aacute;n h&agrave;ng đối với sản phẩm của c&ocirc;ng ty:</p>

<p><strong>1. Cam kết về chất lượng sản phẩm</strong></p>

<p>Với đội ngũ nh&acirc;n vi&ecirc;n&nbsp;c&oacute; kinh nghiệm chuy&ecirc;n m&ocirc;n&nbsp;ch&uacute;ng t&ocirc;i cam kết:</p>

<p>- Bảo đảm c&aacute;c sản phẩm l&agrave; ch&iacute;nh h&atilde;ng được nhập khẩu trực tiếp từ US v&agrave; EU.</p>

<p>- Chỉ cung cấp những sản phẩm c&oacute; chất lượng tốt nhất, ph&ugrave; hợp tối đa y&ecirc;u cầu của kh&aacute;ch h&agrave;ng.</p>

<p>- Với phương ch&acirc;m &ldquo;Sự h&agrave;i l&ograve;ng của qu&yacute; kh&aacute;ch l&agrave; th&agrave;nh c&ocirc;ng của ch&uacute;ng t&ocirc;i&rdquo;, ch&uacute;ng t&ocirc;i lu&ocirc;n lu&ocirc;n lắng nghe v&agrave; sẵn s&agrave;ng tiếp thu mọi &yacute; kiến g&oacute;p &yacute; của qu&yacute; kh&aacute;ch h&agrave;ng; kh&ocirc;ng ngừng cải tiến, nghi&ecirc;n cứu v&agrave; ứng dụng c&aacute;c c&ocirc;ng nghệ mới v&agrave;o sản xuất để ng&agrave;y c&agrave;ng ho&agrave;n thiện hơn c&aacute;c d&ograve;ng sản phẩm ch&iacute;nh, n&acirc;ng cao t&iacute;nh năng v&agrave; giảm gi&aacute; th&agrave;nh sản xuất, mang lại cho kh&aacute;ch h&agrave;ng nhiều sự lựa chọn với gi&aacute; cả hợp l&yacute; nhất.</p>

<p><strong>2. Cam kết về chất lượng dịch vụ b&aacute;n h&agrave;ng</strong></p>

<p>- Cung cấp c&aacute;c sản phẩm theo đ&uacute;ng ti&ecirc;u chuẩn với chất lượng tốt nhất;</p>

<p>- Gi&aacute; cả cạnh tranh;</p>

<p>- Đ&aacute;p ứng mọi y&ecirc;u cầu của kh&aacute;ch h&agrave;ng trong thời gian ngắn nhất;</p>

<p>- Đảm bảo về số lượng v&agrave; đ&uacute;ng chủng loại y&ecirc;u cầu;</p>

<p>- T&ocirc;n trọng tất cả c&aacute;c nhu cầu của kh&aacute;ch h&agrave;ng;</p>

<p>- Tư vấn miễn ph&iacute; cho qu&yacute; kh&aacute;ch h&agrave;ng về c&aacute;c sản phẩm của ch&uacute;ng t&ocirc;i;</p>

<p>- Mọi sản phẩm c&ocirc;ng ty ch&uacute;ng t&ocirc;i cung cấp đều được bảo h&agrave;nh nghi&ecirc;m t&uacute;c v&agrave; miễn ph&iacute; trong suốt thời gian bảo h&agrave;nh; C&oacute; tr&aacute;ch nhiễm xử l&yacute; đến c&ugrave;ng với c&aacute;c sản phẩm được x&aacute;c định lỗi do sản phẩm thiếu phẩm cấp.</p>

<p><strong>3. Mục ti&ecirc;u</strong></p>

<p>- Lu&ocirc;n hướng tới kh&aacute;ch h&agrave;ng: Mang tới những sản phẩm v&agrave; dịch vụ tốt nhất với lợi &iacute;ch của kh&aacute;ch h&agrave;ng lu&ocirc;n lu&ocirc;n l&agrave; mục ti&ecirc;u h&agrave;ng đầu;</p>

<p>- Hợp t&aacute;c, chia sẻ, tin cậy: với m&ocirc;i trường l&agrave;m việc chuy&ecirc;n nghiệp, ph&aacute;t huy sức mạnh đo&agrave;n kết tập thể, lu&ocirc;n lu&ocirc;n lắng nghe v&agrave; thấu hiểu kh&aacute;ch h&agrave;ng.</p>

<p>Bhappy.vn hy vọng sẽ mang đến cho Qu&yacute; kh&aacute;ch h&agrave;ng những sản phẩm v&agrave; dịch vụ tốt nhất.</p>

<p><strong>Tr&acirc;n trọng!</strong></p>

	]]></longDescription>
    </Content>
    <Content contentId="c_doitrahang" contentTypeId="CONFIG_WEBSITE" statusId="CTNT_PUBLISHED" createdDate="2015-11-25 11:54:04.101" createdByUserLogin="admin" author="admin">
       <longDescription><![CDATA[
       <h1><a>Ch&iacute;nh s&aacute;ch đổi/trả h&agrave;ng v&agrave; ho&agrave;n tiền</a></h1>
<br/>
<p><strong>Bhappy sẽ thực hiện việc đổi/trả h&agrave;ng v&agrave; ho&agrave;n tiền cho kh&aacute;ch h&agrave;ng trong những trường hợp sau.</strong></p>

<ol>
	<li><strong>Sản phẩm Bhappy giao kh&ocirc;ng đ&uacute;ng đơn đặt h&agrave;ng</strong></li>
</ol>

<p>Bạn nghĩ rằng sản phẩm giao cho bạn kh&ocirc;ng đ&uacute;ng với đơn đặt h&agrave;ng? H&atilde;y li&ecirc;n hệ với ch&uacute;ng t&ocirc;i c&agrave;ng sớm c&agrave;ng tốt, hệ thống của ch&uacute;ng t&ocirc;i sẽ kiểm tra nếu h&agrave;ng của bạn bị gửi nhầm. Trong trường hợp đ&oacute;, ch&uacute;ng t&ocirc;i sẽ thay thế đ&uacute;ng mặt h&agrave;ng bạn y&ecirc;u cầu (khi c&oacute; h&agrave;ng).</p>

<ol>
	<li><strong>Sản phẩm mua bị lỗi</strong></li>
</ol>

<p>Qu&yacute; kh&aacute;ch vui l&ograve;ng kiểm tra sản phẩm trước khi thanh to&aacute;n. Trong trường hợp sản phẩm bị hư hại trong qu&aacute; tr&igrave;nh vận chuyển, qu&yacute; kh&aacute;ch vui l&ograve;ng từ chối v&agrave; gửi lại sản phẩm cho Bhappy.vn. Đồng thời th&ocirc;ng b&aacute;o cho Trung t&acirc;m hỗ trợ kh&aacute;ch h&agrave;ng&nbsp;09 88 99 3333, Bhappy.vn sẽ gửi cho qu&yacute; kh&aacute;ch mặt h&agrave;ng thay thế.</p>

<p><strong>Điều kiện đổi trả h&agrave;ng</strong></p>

<p><em>Điều kiện về thời gian đổi trả</em>: trong v&ograve;ng 3 ng&agrave;y kể từ khi nhận được h&agrave;ng.</p>

<p><em>Điều kiện về sản phẩm</em>:</p>

<p>- H&agrave;ng h&oacute;a c&ograve;n đầy đủ tem nh&atilde;n, kh&ocirc;ng c&oacute; dấu hiệu sử dụng.</p>

<p>- C&oacute; đầy đủ c&aacute;c giấy tờ k&egrave;m theo (h&oacute;a đơn mua h&agrave;ng, catalogue...) , tặng phẩm k&egrave;m theo (nếu c&oacute;).</p>

<p>- Trường hợp kh&ocirc;ng đủ c&aacute;c điều kiện tr&ecirc;n th&igrave; quyền quyết định đổi, trả h&agrave;ng thuộc về Bhappy.vn</p>
       
	]]></longDescription>
    </Content>
    <Content contentId="c_ptthanhtoan" contentTypeId="CONFIG_WEBSITE" statusId="CTNT_PUBLISHED" createdDate="2015-11-25 11:54:04.101" createdByUserLogin="admin" author="admin">
       <longDescription><![CDATA[<p><strong>KHI ĐẶT H&Agrave;NG QU&Yacute; KH&Aacute;CH C&Oacute; THỂ LỰA CHỌN C&Aacute;C H&Igrave;NH THỨC THANH TO&Aacute;N DƯỚI Đ&Acirc;Y:</strong></p>

<p><strong>1. Thanh to&aacute;n trực tiếp bằng tiền mặt</strong><br />
Thanh to&aacute;n trực tiếp với người giao h&agrave;ng sau khi nhận h&agrave;ng (chỉ &aacute;p dụng với kh&aacute;ch h&agrave;ng ở H&agrave; Nội v&agrave; Th&agrave;nh Phố Hồ Ch&iacute; Minh)</p>

<p><strong>2. Thanh to&aacute;n chuyển khoản qua t&agrave;i khoản ng&acirc;n h&agrave;ng</strong></p>

<p>Qu&yacute; kh&aacute;ch c&oacute; thể thanh to&aacute;ncho Bhappy th&ocirc;ng qua những t&agrave;i khoản sau:<br />
<strong><em>Ng&acirc;n h&agrave;ng: Agribank &ndash; CN Mỹ Đ&igrave;nh</em></strong><br />
T&ecirc;n t&agrave;i khoản: C&ocirc;ng ty Bhappy Việt Nam<br />
Số TK: 1310 2060 12357(VND)<br />
3234 2060 34345(USD)</p>

<p><strong>3.&nbsp;&nbsp; &nbsp;Thanh to&aacute;n online</strong><br />
Thanh to&aacute;n trực tuyến an to&agrave;n d&ugrave;ng t&agrave;i khoản ng&acirc;n h&agrave;ng (VietComBank, TechComBank, Đ&ocirc;ng &Aacute;, VIB, SHB, VietinBank,...) v&agrave; thẻ quốc tế - Đảm bảo t&iacute;nh bảo mật!</p>
]]></longDescription>
    </Content>
    <Content contentId="c_ptvanchuyen" contentTypeId="CONFIG_WEBSITE" statusId="CTNT_PUBLISHED" createdDate="2015-11-25 11:54:04.101" createdByUserLogin="admin" author="admin">
       <longDescription><![CDATA[
       <h1><a>Ch&iacute;nh s&aacute;ch vận chuyển v&agrave; giao nhận</a></h1>

<p>* Bhappy&nbsp;<strong>Miễn ph&iacute; vận chuyển</strong>&nbsp;trong cả nước cho tất cả c&aacute;c đơn h&agrave;ng lớn hơn 500.000 VNĐ</p>

<p><em>*&nbsp; Đơn h&agrave;ng nhỏ hơn 500.000 VNĐ Bhappy sẽ &aacute;p dụng c&aacute;c h&igrave;nh thức vận chuyển sau</em></p>

<p><strong>+&nbsp;</strong><strong>Tại khu vực H&agrave; Nội:</strong></p>

<p>Đơn h&agrave;ng lớn hơn 200.000 VNĐ Bhappy miễn ph&iacute; giao h&agrave;ng tại c&aacute;c quận:</p>

<p>- Ba Đ&igrave;nh<br />
- Hai B&agrave; Trưng<br />
- Ho&agrave;n Kiếm<br />
- T&acirc;y Hồ<br />
- Long Bi&ecirc;n<br />
- Cầu Giấy<br />
- Đống Đa<br />
- Ho&agrave;ng Mai<br />
- Thanh Xu&acirc;n<br />
- H&agrave; Đ&ocirc;ng</p>

<p>Ngo&agrave;i c&aacute;c quận tr&ecirc;n Bhappy sẽ t&iacute;nh ph&iacute; vận chuyển t&ugrave;y theo khu vực</p>

<p><strong>+ Tại khu vực TP HCM</strong></p>

<p>Đơn h&agrave;ng lớn hơn 200.000 Bhappy miễn ph&iacute; giao h&agrave;ng tại c&aacute;c quận:</p>

<p>- Quận 1<br />
- Quận 3<br />
- Quận 4<br />
- Quận 5<br />
- Quận 6<br />
- Quận 7<br />
- Quận 8<br />
- Quận 10<br />
- Quận 11<br />
- Quận 12<br />
- Quận T&acirc;n B&igrave;nh<br />
- QuậnT&acirc;n Ph&uacute;<br />
- Quận Ph&uacute; Nhuận<br />
- Quận B&igrave;nh Thạnh<br />
- Quận G&ograve; Vấp<br />
- Quận B&igrave;nh T&acirc;n<br />
- Quận Thủ Đức&nbsp;<br />
Ngo&agrave;i c&aacute;c khu vực tr&ecirc;n k&iacute;nh mong qu&yacute; kh&aacute;ch hỗ trợ th&ecirc;m cho ch&uacute;ng t&ocirc;i tiền vận chuyển t&ugrave;y theo khu vực, vui l&ograve;ng li&ecirc;n hệ với ch&uacute;ng t&ocirc;i theo số &nbsp;09 88 99 3333 &nbsp;để biết th&ecirc;m chi tiết.</p>

<p><strong>- Tại c&aacute;c khu vực tỉnh lẻ, c&aacute;c khu vực l&acirc;n cận hoặc c&aacute;c tỉnh th&agrave;nh kh&aacute;c tr&ecirc;n cả nước.</strong></p>

<p>+ Ch&uacute;ng t&ocirc;i cũng hỗ trợ giao h&agrave;ng cho qu&yacute; kh&aacute;ch dự kiến trong v&ograve;ng từ 2-5 ng&agrave;y t&ugrave;y địa h&igrave;nh v&agrave; khoảng c&aacute;ch vận chuyển, sử dụng dịch vụ chuyển ph&aacute;t nhanh của c&aacute;c h&atilde;ng chuyển ph&aacute;t c&oacute; uy t&iacute;n. Th&ocirc;ng thường thời gian th&ocirc;ng b&aacute;o chi ph&iacute; chuyển ph&aacute;t nhanh l&agrave; 24H, thời gian chuyển ph&aacute;t nhanh được t&iacute;nh từ sau khoảng thời gian n&agrave;y</p>

<p>+ Ch&uacute;ng t&ocirc;i đảm bảo việc chuyển ph&aacute;t h&agrave;ng h&oacute;a cho qu&yacute; kh&aacute;ch tiện lợi v&agrave; an to&agrave;n. Bhappy cam kết giải quyết tất cả c&aacute;c trường hợp lỗi ph&aacute;t sinh từ đơn vị chuyển ph&aacute;t nhanh. Y&ecirc;u cầu duy nhất đối với qu&yacute; kh&aacute;ch l&agrave; th&ocirc;ng b&aacute;o hoặc tu&acirc;n thủ quy tr&igrave;nh chuyển ph&aacute;t của ch&uacute;ng t&ocirc;i. Xin li&ecirc;n hệ với số&nbsp;<em>09 88 99 3333​</em>&nbsp; để biết th&ecirc;m chi tiết</p>

<p>+ Ch&uacute;ng t&ocirc;i chấp nhận mọi h&igrave;nh thức thanh to&aacute;n của kh&aacute;ch h&agrave;ng th&ocirc;ng qua đơn vị chuyển ph&aacute;t. Qu&yacute; kh&aacute;ch thanh to&aacute;n trước hoặc thanh to&aacute;n sau khi nhận được h&agrave;ng (COD)</p>

<p>+ Trường hợp sau khi nhận sản phẩm nếu qu&yacute; kh&aacute;ch ph&aacute;t hiện nhầm thiếu, sản phẩm c&oacute; lỗi xin vui l&ograve;ng th&ocirc;ng b&aacute;o ngay theo số điện thoại&nbsp;<em>09 88 99 3333​</em>&nbsp;của&nbsp;<strong>Bhappy.vn</strong>&nbsp;để được trợ gi&uacute;p, ch&uacute;ng t&ocirc;i cam kết sẽ xử l&yacute; ngay lập tức theo y&ecirc;u cầu ho&agrave;n trả đổi sản phẩm của qu&yacute; kh&aacute;ch.</p>

<p>- Nếu qu&yacute; kh&aacute;ch vắng mặt ở nơi giao h&agrave;ng, hoặc kh&ocirc;ng thể li&ecirc;n hệ để giao h&agrave;ng đơn h&agrave;ng c&oacute; thể sẽ bị hủy.</p>

<p>- Việc giao h&agrave;ng sẽ được tiến h&agrave;nh ngay khi ch&uacute;ng t&ocirc;i x&aacute;c nhận được giao dịch với qu&yacute; kh&aacute;ch. Nếu trong đợt giao h&agrave;ng đầu ti&ecirc;n người nhận h&agrave;ng kh&ocirc;ng c&oacute; mặt, ch&uacute;ng t&ocirc;i sẽ li&ecirc;n hệ đến qu&yacute; kh&aacute;ch để sắp xếp thời gian giao h&agrave;ng kh&aacute;c thuận tiện hơn.</p>

<p>- Để kiểm tra lộ tr&igrave;nh đơn h&agrave;ng của m&igrave;nh, qu&yacute; kh&aacute;ch vui l&ograve;ng cung cấp cho bộ phận CSKH của Bhappy.vn m&atilde; số đơn h&agrave;ng đ&atilde; được gửi cho kh&aacute;ch h&agrave;ng trong thư x&aacute;c nhận. Hoặc qu&yacute; kh&aacute;ch c&oacute; thể kiểm tra tr&ecirc;n trang web của đơn vị vận chuyển t&igrave;nh trạng của đơn h&agrave;ng</p>

<p>- Sau khi k&yacute; nhận h&agrave;ng, qu&yacute; kh&aacute;ch vui l&ograve;ng kiểm tra nếu sản phẩm c&oacute; bất kỳ lỗi hay khiếm khuyết n&agrave;o vui l&ograve;ng phản hồi ngay với bộ phận CSKH của Bhappy.vn. Để c&oacute; thể phục vụ qu&yacute; kh&aacute;ch trong c&aacute;c trường hợp đổi trả h&agrave;ng một c&aacute;ch nhanh nhất, xin qu&yacute; kh&aacute;ch lưu &yacute; giữ lại phiếu giao nhận h&agrave;ng v&agrave; bi&ecirc;n lai vận chuyển</p>
       
       ]]></longDescription>
    </Content>
    <Content contentId="c_giftvoucher" contentTypeId="CONFIG_WEBSITE" statusId="CTNT_PUBLISHED" createdDate="2015-11-25 11:54:04.101" createdByUserLogin="admin" author="admin">
       <longDescription><![CDATA[
       <h1><a>Phiếu Qu&agrave; Tặng</a></h1>

<p>Tại hệ thống Bhappy.vn, qu&yacute; kh&aacute;ch c&oacute; thể sử dụng &ldquo;<strong>Phiếu Qu&agrave; Tặng</strong>&rdquo; để mua c&aacute;c sản phẩm chất lượng, thời trang, hoặc sử dụng l&agrave;m qu&agrave; tặng &yacute; nghĩa gửi đến người th&acirc;n, bạn b&egrave;, kh&aacute;ch h&agrave;ng v&agrave; đối t&aacute;c v&agrave;o những dịp lễ, Tết, sinh nhật, ng&agrave;y kỷ niệm.<br />
Với mệnh gi&aacute; từ &ldquo;Phiếu Qu&agrave; Tặng&rdquo; từ 200.000 VNĐ trở l&ecirc;n, qu&yacute; kh&aacute;ch trao sự t&ocirc;n trọng, quyền tự do lựa chọn đến người th&acirc;n, bạn b&egrave;, kh&aacute;ch h&agrave;ng tại hệ thống Bhappy.vn. Qu&yacute; kh&aacute;ch c&oacute; thể y&ecirc;n t&acirc;m khi người th&acirc;n, gia đ&igrave;nh, bạn b&egrave;, hoặc đối t&aacute;c sẽ t&igrave;m được những sản phẩm ph&ugrave; hợp v&agrave; được phục vụ chu đ&aacute;o tại một hệ thống cửa h&agrave;ng hiện đại, sang trọng, trưng b&agrave;y c&aacute;c sản phẩm thời trang, nh&acirc;n vi&ecirc;n phục vụ tận t&igrave;nh, th&acirc;n thiện.</p>
<img alt="" height="329" src="/obbresources/media/catalog/product/medicine/gift-card-th_11.jpg" width="896" />

		]]></longDescription>
    </Content>
    <Content contentId="c_listweb" contentTypeId="CONFIG_WEBSITE" statusId="CTNT_PUBLISHED" createdDate="2015-11-25 11:54:04.101" createdByUserLogin="admin" author="admin">
       <longDescription><![CDATA[
       <h1><a>Website li&ecirc;n kết:</a></h1>

<p><a href="https://www.sendo.vn/my-pham/duoc-pham-sac-dep/cham-soc-suc-khoe-vitamin/"><span style="color:#FF0000">sendo.vn</span></a></p>

<p><a href="http://www.cuahangthucphamchucnang.com/"><span style="color:#0000CD">cuahangthucphamchucnang.com</span></a></p>

<p><a href="http://thucphamchucnang360.com/"><span style="color:#0000CD">thucphamchucnang360.com</span></a></p>

<p><a href="http://www.thucphamchucnang.vn/"><span style="color:#0000CD">thucphamchucnang.vn</span></a></p>
       ]]></longDescription>
    </Content>
</entity-engine-xml>