<?xml version="1.0" encoding="UTF-8"?>
<entity-engine-xml>
	<TermType termTypeId="AGREEMENT_TERM" description="Agreement term"/>
	<TermType termTypeId="DISTRIBUTOR_TERM_TEXT" parentTypeId="AGREEMENT_TERM" description="Distributor term text"/>
	<TermType termTypeId="AGENT_TERM_TEXT" parentTypeId="AGREEMENT_TERM" description="Agent term text"/>
	
	<TermTypeAttr termTypeId="DISTRIBUTOR_TERM_TEXT" attrName="defaultValue">
		<attrValue>
		<![CDATA[
		<p><strong><em>Sau khi b&agrave;n bạc, thảo luận hai b&ecirc;n đồng &yacute; k&yacute; kết một số điều khoản v&agrave;o hợp đồng ph&acirc;n phối n&agrave;y như sau:</em></strong></p><p><strong><u>ĐIỀU I</u></strong><strong> . KHU VỰC B&Aacute;N H&Agrave;NG.</strong></p><ol><li>B&ecirc;n B l&agrave; nh&agrave; ph&acirc;n phối độc quyền, ph&acirc;n phối mặt h&agrave;ng CIVIC tại thị trường ............ do b&ecirc;n A cung cấp.</li><li>B&ecirc;n B kh&ocirc;ng được b&aacute;n ra ngo&agrave;i khu vực khi chưa c&oacute; sự đồng &yacute; của b&ecirc;n A. Nếu b&ecirc;n A ph&aacute;t hiện ra b&ecirc;n&nbsp;</li></ol><p style="margin-left:.1in">&nbsp;B b&aacute;n ra ngo&agrave;i khu vực chỉ định với bất kỳ h&igrave;nh thức n&agrave;o để hưởng ch&ecirc;nh lệch gi&aacute; hoặc với mục đ&iacute;ch&nbsp; kh&aacute;c th&igrave; b&ecirc;n A c&oacute; quyền chấm dứt hợp đồng nh&agrave; ph&acirc;n phối đối với b&ecirc;n B.</p><p><strong><u>ĐIỀU II</u></strong><strong>&nbsp; - H&Agrave;NG HO&Aacute;.</strong></p><ol><li>H&agrave;ng ho&aacute; bao gồm c&aacute;c mặt h&agrave;ng mang nh&atilde;n hiệu CIVIC được b&aacute;n bởi b&ecirc;n A. Nếu b&ecirc;n B mua, b&aacute;n c&aacute;c loại h&agrave;ng ho&aacute; giống như tr&ecirc;n nhưng kh&ocirc;ng r&otilde; nguồn gốc xuất xứ hoặc kh&ocirc;ng phải&nbsp;từ b&ecirc;n A th&igrave; sẽ bị mất quyền l&agrave;m nh&agrave; ph&acirc;n phối của b&ecirc;n A.</li><li>B&ecirc;n A cam kết cung cấp cho B&ecirc;n B c&aacute;c sản phẩm c&oacute; chất lượng tốt, nguồn gốc xuất xứ, th&ocirc;ng tin sản&nbsp;phẩm h&agrave;ng ho&aacute; đ&uacute;ng ti&ecirc;u chuẩn theo qui định của Nh&agrave; nước</li></ol><p><strong><u>ĐIỀU III</u></strong><strong>&nbsp; - GI&Aacute; MUA V&Agrave; GI&Aacute; B&Aacute;N.</strong></p><ol><li>B&ecirc;n B sẽ được mua h&agrave;ng của b&ecirc;n A theo một gi&aacute; thống nhất được &aacute;p dụng chung cho c&aacute;c nh&agrave; ph&acirc;n phối tr&ecirc;n khu vực Miền Bắc.</li><li>Mọi sự thay đổi về gi&aacute; mua, gi&aacute; b&aacute;n sẽ được b&ecirc;n A th&ocirc;ng b&aacute;o cho b&ecirc;n B bằng văn bản trước 07 ng&agrave;y kể từ ng&agrave;y &aacute;p dụng.</li></ol><p><strong><u>ĐIỀU IV</u></strong><strong>&nbsp; - CƠ CẤU TỔ CHỨC B&Aacute;N H&Agrave;NG.</strong></p><ol><li>B&ecirc;n B phải đảm bảo c&oacute; đủ nh&acirc;n vi&ecirc;n b&aacute;n c&aacute;c mặt h&agrave;ng của b&ecirc;n A nhằm đạt chỉ ti&ecirc;u về doanh số h&agrave;ng th&aacute;ng m&agrave; b&ecirc;n A giao cho b&ecirc;n B. C&aacute;c khoản lương, thưởng của đội ngũ nh&acirc;n vi&ecirc;n b&aacute;n h&agrave;ng b&ecirc;n B chịu tr&aacute;ch nhiệm&nbsp; chi trả theo sự hướng dẫn của b&ecirc;n A.</li><li>B&ecirc;n B phải b&aacute;o c&aacute;o cho b&ecirc;n A về danh s&aacute;ch đầy đủ kh&aacute;ch h&agrave;ng, c&aacute;c số liệu b&aacute;n h&agrave;ng v&agrave; tồn kho h&agrave;ng tuần, h&agrave;ng th&aacute;ng theo quy định của b&ecirc;n A.</li><li>Việc tổ chức b&aacute;n h&agrave;ng trong khu vực sẽ do b&ecirc;n B triển khai tr&ecirc;n tinh thần dựa v&agrave;o sự b&agrave;n bạc, thống nhất giữa b&ecirc;n A v&agrave; b&ecirc;n B.</li><li>Chỉ ti&ecirc;u b&aacute;n h&agrave;ng của b&ecirc;n B sẽ được giao theo th&aacute;ng &ndash; qu&yacute; &ndash; năm dựa tr&ecirc;n t&igrave;nh h&igrave;nh ph&aacute;t triển thị trường theo như y&ecirc;u cầu của b&ecirc;n A.</li></ol><p><strong><u>ĐIỀU V </u></strong><strong>&nbsp;- DỰ TRỮ H&Agrave;NG HO&Aacute; V&Agrave; CH&Iacute;NH S&Aacute;CH KHIẾU NẠI SẢN PHẨM.</strong></p><ol><li>B&ecirc;n B chịu tr&aacute;ch nhiệm bố tr&iacute; kho th&iacute;ch hợp v&agrave; bảo quản, ph&acirc;n phối h&agrave;ng ho&aacute; trong điều kiện tốt, đảm bảo nguy&ecirc;n tắc &ldquo;nhập trước xuất trước&rdquo; B&ecirc;n A chỉ đồng &yacute; về c&aacute;c khiếu nại sản phẩm ngay khi b&ecirc;n A giao h&agrave;ng. Khi ph&aacute;t hiện h&agrave;ng ho&aacute; bị lỗi b&ecirc;n B phải lập bi&ecirc;n bản v&agrave; th&ocirc;ng b&aacute;o ngay cho b&ecirc;n A trong v&ograve;ng 03 ng&agrave;y.</li><li>B&ecirc;n B được ph&eacute;p đổi những h&agrave;ng ho&aacute; kh&ocirc;ng ph&ugrave; hợp tr&ecirc;n thị trường hoặc h&agrave;ng ho&aacute; bị lỗi do lỗi của nh&agrave; sản xuất sang những h&agrave;ng ho&aacute; ph&ugrave; hợp hơn.</li><li>Lượng h&agrave;ng ho&aacute; dự trữ của b&ecirc;n B tối thiểu phải đủ b&aacute;n trong v&ograve;ng 15 ng&agrave;y.</li></ol><p><strong><u>ĐIỀU VI</u></strong><strong>&nbsp; - GIAO NHẬN V&Agrave; THANH TO&Aacute;N.</strong></p><ol><li>Tất cả c&aacute;c ho&aacute; đơn mua h&agrave;ng đều phải được thanh to&aacute;n trước (bằng tiền mặt hoặc chuyển khoản). Ngay sau khi b&ecirc;n A nhận được tiền b&ecirc;n A sẽ giao h&agrave;ng ngay. H&agrave;ng ho&aacute; sẽ được giao tại địa điểm m&agrave; b&ecirc;n B y&ecirc;u cầu tại H&agrave; nội. Chi ph&iacute; vận chuyển đến kho b&ecirc;n B, b&ecirc;n A chịu tr&aacute;ch nhiệm&nbsp; chi trả c&oacute; sự tư vấn gi&uacute;p đỡ của b&ecirc;n B.</li><li>B&ecirc;n A sẽ được miễn tr&aacute;ch nhiệm khi thực hiện việc giao h&agrave;ng chậm v&igrave; l&yacute; do bất khả kh&aacute;ng. Sự bất khả kh&aacute;ng được x&aacute;c định theo quy định tại nghị định số 17 &ndash; HĐBT ban h&agrave;nh ng&agrave;y 16/01/1990 của&nbsp; Hội Đồng Bộ Trưởng quy định chi tiết thi h&agrave;nh ph&aacute;p lệnh hợp đồng kinh tế.</li></ol><p><strong><u>ĐIỀU VII</u></strong><strong> -&nbsp; ĐIỀU KHOẢN CHUNG.</strong></p><ol><li>B&ecirc;n B kh&ocirc;ng được ph&eacute;p trực tiếp kinh doanh c&aacute;c sản phẩm cạnh tranh trực tiếp với những sản phẩm mang nh&atilde;n hiệu CIVIC do b&ecirc;n A cung cấp.</li><li>B&ecirc;n B phải th&ocirc;ng b&aacute;o kịp thời những th&ocirc;ng tin về thị trường, h&agrave;ng ho&aacute; v&agrave; c&aacute;c hoạt động của đối thủ cạnh tranh tr&ecirc;n địa b&agrave;n kinh doanh của m&igrave;nh cũng như kh&ocirc;ng được ph&eacute;p tiết lộ những th&ocirc;ng tin nội bộ c&oacute; lợi cho đối thủ cạnh tranh.</li><li>Nếu b&ecirc;n B kh&ocirc;ng tổ chức tốt c&aacute;c hoạt động b&aacute;n h&agrave;ng dẫn đến việc hai th&aacute;ng li&ecirc;n tiếp kh&ocirc;ng đạt chỉ ti&ecirc;u th&igrave; b&ecirc;n A c&oacute; quyền đơn phương chấm dứt hợp đồng nh&agrave; ph&acirc;n phối đối với b&ecirc;n B.</li><li>Trong mọi trường hợp th&igrave; hợp đồng n&agrave;y đều kh&ocirc;ng c&oacute; gi&aacute; trị ph&aacute;p l&yacute; để b&ecirc;n B nh&acirc;n danh c&ocirc;ng ty Trường An giao dịch với c&aacute;c doanh nghiệp kh&aacute;c.</li><li>Hai b&ecirc;n đồng &yacute; v&agrave; cam kết thực hiện đầy đủ c&aacute;c điều khoản ghi trong hợp đồng. Mọi thay đổi trong nội dung hợp đồng phải được hai b&ecirc;n thỏa thuận bằng văn bản. Khi c&oacute; ph&aacute;t sinh hoặc tranh chấp trong qu&aacute; tr&igrave;nh thực hiện hợp đồng, hai b&ecirc;n c&ugrave;ng nhau b&agrave;n bạc giải quyết tr&ecirc;n tinh thần hợp t&aacute;c, b&igrave;nh đẳng v&agrave; c&ugrave;ng c&oacute; lợi. Nếu kh&ocirc;ng thương lượng h&ograve;a giải được mới đưa ra trọng t&agrave;i kinh tế Th&agrave;nh phố H&agrave; Nội để ph&acirc;n xử theo luật định. Chi ph&iacute; v&agrave; thiệt hại ph&aacute;t sinh từ việc tranh chấp hợp đồng n&agrave;y do b&ecirc;n vi phạm chịu.</li><li>Hợp đồng được lập th&agrave;nh 02 bản, mỗi b&ecirc;n giữ&nbsp; 01 bản c&oacute; gi&aacute; trị ph&aacute;p l&yacute; như nhau.&nbsp;</li><li>Hợp đồng c&oacute; hiệu lực từ ng&agrave;y k&yacute; đến hết ng&agrave;y&nbsp;&nbsp;&nbsp; th&aacute;ng&nbsp;&nbsp; năm&nbsp; 2006. Sau khi hết hạn hợp đồng Hai b&ecirc;n c&oacute; thoả thuận gia hạn hợp đồng bằng phụ lục đ&iacute;nh k&egrave;m&nbsp; (Phụ lục l&agrave; phần kh&ocirc;ng thể t&aacute;ch rời hợp đồng n&agrave;y)</li></ol>
		]]>
		</attrValue>
	</TermTypeAttr>
	
	<TermTypeAttr termTypeId="AGENT_TERM_TEXT" attrName="defaultValue">
		<attrValue>
		<![CDATA[
		<p><strong>X&Eacute;T RẰNG</strong></p><ol style="list-style-type:upper-alpha"><li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; B&ecirc;n A l&agrave; một c&ocirc;ng ty được th&agrave;nh lập v&agrave; hoạt động hợp ph&aacute;p tại Việt Nam được lựa chọn l&agrave; đại l&yacute; ph&acirc;n phối c&aacute;c sản phẩm điện thoại di động thương hiệu ABC (Sau đ&acirc;y gọi tắt l&agrave; &ldquo;Sản phẩm&rdquo;) tr&ecirc;n to&agrave;n bộ l&atilde;nh thổ Việt Nam;</li><li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; B&ecirc;n A hiện đang mong muốn thiết lập, duy tr&igrave; v&agrave; ph&aacute;t triển hệ thống đại l&yacute; ph&acirc;n phối sản phẩm tr&ecirc;n l&atilde;nh thổ Việt Nam;</li><li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; B&ecirc;n B l&agrave; một đơn vị được th&agrave;nh lập v&agrave; hoạt động hợp ph&aacute;p theo quy định của ph&aacute;p luật Việt Nam, c&oacute; đầy đủ chức năng, điều kiện v&agrave; kinh nghiệm trong việc trực tiếp hoặc th&ocirc;ng qua hệ thống c&aacute;c k&ecirc;nh ph&acirc;n phối ph&aacute;t triển thị trường ti&ecirc;u thụ Sản phẩm tr&ecirc;n địa b&agrave;n tỉnh _____, Việt Nam;</li></ol><p>Với c&aacute;c điều kiện như tr&ecirc;n, c&aacute;c B&ecirc;n đ&atilde; tiến h&agrave;nh trao đổi, b&agrave;n bạc v&agrave; đi đến thống nhất hợp t&aacute;c, thiết lập mối quan hệ kinh doanh l&acirc;u d&agrave;i giữa hai B&ecirc;n theo c&aacute;c điều khoản v&agrave; điều kiện cụ thể được quy định tại Hợp đồng n&agrave;y như sau: &nbsp;</p><p><strong>ĐIỀU 1: ĐỊNH NGHĨA V&Agrave; GIẢI TH&Iacute;CH</strong></p><p>Trừ khi c&oacute; quy định cụ thể kh&aacute;c trong Hợp đồng n&agrave;y hoặc ngữ cảnh bắt buộc phải giải th&iacute;ch theo một &yacute; nghĩa kh&aacute;c, c&aacute;c thuật ngữ dưới đ&acirc;y sẽ được hiểu v&agrave; diễn giải như sau:</p><p>&ldquo;<strong>L&atilde;nh thổ độc quyền</strong>&rdquo; c&oacute; nghĩa l&agrave; to&agrave;n bộ diện t&iacute;ch l&atilde;nh thổ tỉnh/th&agrave;nh phố ____ được ph&acirc;n định theo chỉ giới h&agrave;nh ch&iacute;nh cấp tỉnh, th&agrave;nh phố trực thuộc trung ương do cơ quan nh&agrave; nước c&oacute; thẩm quyền c&ocirc;ng bố v&agrave;o từng thời kỳ;</p><p>&ldquo;<strong>Hạn mức t&iacute;n dụng</strong>&rdquo; l&agrave; mức dư nợ tối đa m&agrave; B&ecirc;n B được ph&eacute;p duy tr&igrave; đối với B&ecirc;n A trong một khoảng thời gian nhất định do B&ecirc;n A ấn định theo từng thời điểm cụ thể kh&ocirc;ng phụ thuộc v&agrave;o số tiền đặt cọc v&agrave;/hoặc t&agrave;i sản k&yacute; quỹ của B&ecirc;n B cho B&ecirc;n A;</p><p>&ldquo;<strong>Sản phẩm cạnh tranh trực tiếp</strong>&rdquo; l&agrave; c&aacute;c h&agrave;ng h&oacute;a c&ugrave;ng chức năng, chủng loại v&agrave; c&oacute; khả năng ảnh hưởng ti&ecirc;u cực đến sức ti&ecirc;u thụ của sản phẩm được ph&acirc;n phối theo quy định tại Hợp đồng n&agrave;y;</p><p>&ldquo;<strong>Kiểm so&aacute;t</strong>&rdquo; t&aacute;c l&agrave; khả năng chỉ đạo việc quản l&yacute; hay c&aacute;c ch&iacute;nh s&aacute;ch một c&aacute;ch trực tiếp hoặc gi&aacute;n tiếp, d&ugrave; th&ocirc;ng qua việc sở hữu tr&ecirc;n 50% cổ phần/phần vốn g&oacute;p hoặc Hợp đồng đại l&yacute; ph&acirc;n phối độc quyền&rsquo;&rsquo;;</p><p>&ldquo;<strong>Gi&aacute; b&aacute;n lẻ</strong>&rdquo; c&oacute; nghĩa l&agrave; gi&aacute; b&aacute;n lẻ Sản phẩm cho Người ti&ecirc;u d&ugrave;ng cuối c&ugrave;ng tr&ecirc;n thị trường;</p><p>&ldquo;<strong>Cơ sở kinh doanh</strong>&rdquo; l&agrave; nơi B&ecirc;n B sẽ thực hiện hoạt động ph&acirc;n phối b&aacute;n bu&ocirc;n, b&aacute;n lẻ Sản phẩm cho kh&aacute;ch h&agrave;ng;</p><p>&ldquo;<strong>Nh&agrave; ph&acirc;n phối</strong>&rdquo; nghĩa l&agrave; c&aacute;c đơn vị, tổ chức v&agrave;/hoặc c&aacute; nh&acirc;n thực hiện kinh doanh b&aacute;n bu&ocirc;n Sản phẩm tr&ecirc;n thị trường Việt Nam hoặc nước ngo&agrave;i;</p><p>&nbsp;&ldquo;<strong>Chuỗi ph&acirc;n phối</strong>&rdquo; l&agrave; Nh&agrave; ph&acirc;n phối do B&ecirc;n A chỉ định sở hữu hệ thống si&ecirc;u thị hoặc cửa h&agrave;ng b&aacute;n lẻ hoặc tương tự tr&ecirc;n địa b&agrave;n của từ hai tỉnh, th&agrave;nh phố trực thuộc trung ương trở l&ecirc;n.</p><p>&ldquo;<strong>Nh&agrave; sản xuất</strong>&rdquo; l&agrave; đơn vị c&oacute; chức năng sản xuất Sản phẩm được ph&acirc;n phối theo quy định tại Hợp đồng n&agrave;y;</p><p>&ldquo;<strong>Ph&aacute;p luật Việt Nam</strong>&rdquo; c&oacute; nghĩa l&agrave; bất kỳ v&agrave; tất cả c&aacute;c luật, nghị định, quyết định, th&ocirc;ng tư, quy chế v&agrave; văn bản ph&aacute;p luật c&oacute; li&ecirc;n quan kh&aacute;c do bất kỳ Cơ quan Nh&agrave; nước n&agrave;o của nước Cộng h&ograve;a X&atilde; hội Chủ nghĩa Việt Nam ban h&agrave;nh, được sửa đổi v&agrave; bổ sung v&agrave;o từng thời điểm;</p><p>&ldquo;<strong>Ng&agrave;y</strong>&rdquo; c&oacute; nghĩa l&agrave; ng&agrave;y t&iacute;nh theo dương lịch, bao gồm ng&agrave;y l&agrave;m việc v&agrave; ng&agrave;y nghỉ. Trừ khi c&oacute; quy định r&otilde; r&agrave;ng v&agrave; cụ thể trong Hợp đồng n&agrave;y, mọi số chỉ dẫn đến thời hạn trong Hợp đồng n&agrave;y đều t&iacute;nh theo ng&agrave;y dương lịch v&agrave; bất kỳ thời hạn n&agrave;o kết th&uacute;c hoặc hết hạn v&agrave;o ng&agrave;y Thứ bảy hoặc Chủ nhật hoặc ng&agrave;y nghỉ lễ theo quy định của ph&aacute;p luật Việt Nam, ng&agrave;y kết th&uacute;c thời hạn sẽ được k&eacute;o d&agrave;i tới ng&agrave;y l&agrave;m việc tiếp theo;</p><p><strong>ĐIỀU 2: ĐẠI L&Yacute; ĐỘC QUYỀN</strong></p><p style="margin-left:.5in">2.1. &nbsp;&nbsp;&nbsp;&nbsp; B&ecirc;n A sau đ&acirc;y chỉ định v&agrave; B&ecirc;n B đồng &yacute; nhận l&agrave;m Đại l&yacute; độc quyền ph&aacute;t triển, ph&acirc;n phối Sản phầm quy định tại Phụ lục 1 của Hợp đồng n&agrave;y trong v&ugrave;ng l&atilde;nh thổ độc quyền.</p><p style="margin-left:.5in">2.2. &nbsp;&nbsp;&nbsp;&nbsp; Nhằm tr&aacute;nh hiểu nhầm, c&aacute;c B&ecirc;n x&aacute;c nhận v&agrave; đồng &yacute; rằng, quyền ph&acirc;n phối độc quyền của B&ecirc;n B tr&ecirc;n trong v&ugrave;ng l&atilde;nh thổ độc quyền sẽ kh&ocirc;ng hạn chế quyền ph&acirc;n phối sản phẩm tại c&aacute;c cơ sở kinh doanh của c&aacute;c chuỗi ph&acirc;n phối do B&ecirc;n A hợp t&aacute;c, ph&aacute;t triển tr&ecirc;n v&ugrave;ng l&atilde;nh thổ độc quyền.</p><p style="margin-left:.5in">2.3. &nbsp;&nbsp;&nbsp;&nbsp; B&ecirc;n A bảo lưu quyền điều chỉnh, sửa đổi danh mục Sản phẩm quy định tại Phụ lục 1 của Hợp đồng n&agrave;y. Việc điều chỉnh, sửa đổi danh mục sản phẩm sẽ được th&ocirc;ng b&aacute;o cho B&ecirc;n B bằng văn bản v&agrave; sẽ c&oacute; hiệu lực r&agrave;ng buộc c&aacute;c B&ecirc;n thực hiện trong thời hạn 10 ng&agrave;y l&agrave;m việc kể từ ng&agrave;y Th&ocirc;ng b&aacute;o.</p><p><strong>ĐIỀU 3: KẾ HOẠCH KINH DOANH</strong></p><p style="margin-left:.5in">3.1. &nbsp;&nbsp;&nbsp;&nbsp; Trong thời hạn 15 ng&agrave;y l&agrave;m việc kể từ ng&agrave;y k&yacute; kết hợp đồng n&agrave;y, B&ecirc;n B sẽ đệ tr&igrave;nh kế hoạch kinh doanh ph&aacute;t triển thị trường ph&acirc;n phối Sản phẩm trong thời hạn 12 th&aacute;ng (sau đ&acirc;y gọi tắt l&agrave; &ldquo;Kế hoạch kinh doanh&rdquo;) tr&ecirc;n l&atilde;nh thổ độc quyền cho B&ecirc;n A. Kế hoạch kinh doanh sẽ bao gồm, nhưng kh&ocirc;ng giới hạn ở c&aacute;c nội dung ch&iacute;nh như sau:</p><ol style="list-style-type:lower-alpha"><li>Bộ m&aacute;y tổ chức hoạt động kinh doanh của B&ecirc;n B, bao gồm bộ phận b&aacute;n h&agrave;ng, bộ phận marketing, bộ phận kỹ thuật, bộ phận chăm s&oacute;c kh&aacute;ch h&agrave;ng hậu m&atilde;i;</li><li>C&aacute;c cơ sở kinh doanh của B&ecirc;n B, nguồn lực t&agrave;i ch&iacute;nh v&agrave; c&aacute;c bước thực hiện kế hoạch kinh doanh để bảo đảm đ&aacute;p ứng y&ecirc;u cầu đặt h&agrave;ng tối thiểu theo quy định tại Điều 4 dưới đ&acirc;y của Hợp đồng n&agrave;y;</li><li>Nguồn Kh&aacute;ch h&agrave;ng tiềm năng c&oacute; xu hướng ti&ecirc;u d&ugrave;ng cao đối với Sản phẩm v&agrave; c&aacute;c chiến lược để tiếp cận nguồn Kh&aacute;ch h&agrave;ng n&agrave;y tr&ecirc;n L&atilde;nh thổ độc quyền;</li><li>Bảng gi&aacute; b&aacute;n bu&ocirc;n v&agrave; b&aacute;n lẻ Sản phẩm;</li><li>Chương tr&igrave;nh khuyến mại, x&uacute;c tiến thương mại để th&uacute;c đẩy doanh số b&aacute;n Sản phẩm.</li></ol><p style="margin-left:.5in">3.2. &nbsp;&nbsp;&nbsp;&nbsp; Trong c&aacute;c năm tiếp theo, v&agrave;o ng&agrave;y l&agrave;m việc cuối c&ugrave;ng của tuần thứ hai th&aacute;ng 12, B&ecirc;n B sẽ đệ tr&igrave;nh Kế hoạch kinh doanh bằng văn bản cho B&ecirc;n A;</p><p style="margin-left:.5in">3.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Trong thời hạn 10 ng&agrave;y l&agrave;m việc kể từ ng&agrave;y nhận được Kế hoạch kinh doanh của B&ecirc;n B, B&ecirc;n A sẽ trả lời bằng văn bản về việc đồng &yacute; ph&ecirc; duyệt hoặc đề xuất sửa đổi Kế hoạch kinh doanh của B&ecirc;n B. Trong thời hạn 05 ng&agrave;y l&agrave;m việc kể từ ng&agrave;y nhận được &yacute; kiến của B&ecirc;n A về đề xuất sửa đổi Kế hoạch kinh doanh, nếu B&ecirc;n B kh&ocirc;ng c&oacute; &yacute; kiến phản hồi, Kế hoạch kinh doanh sẽ c&oacute; hiệu lực r&agrave;ng buộc đối với B&ecirc;n B;</p><p style="margin-left:.5in">3.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; C&aacute;c B&ecirc;n cam kết v&agrave; x&aacute;c nhận rằng, kết th&uacute;c ng&agrave;y l&agrave;m việc cuối c&ugrave;ng của tuần thứ ba th&aacute;ng thứ 12 của năm, trong trường hợp B&ecirc;n B đ&aacute;p ứng được dưới 80% Kế hoạch kinh doanh đ&atilde; được ph&ecirc; duyệt, B&ecirc;n A c&oacute; quyền xem x&eacute;t đơn phương chấm dứt Hợp đồng trước thời hạn m&agrave; kh&ocirc;ng phải chịu tr&aacute;ch nhiệm bồi thường thiệt hại cho B&ecirc;n B;</p><p style="margin-left:.5in"><strong>ĐIỀU 4: Y&Ecirc;U CẦU ĐẶT H&Agrave;NG</strong></p><p style="margin-left:.5in">4.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Chậm nhất v&agrave;o ng&agrave;y 10 h&agrave;ng th&aacute;ng, B&ecirc;n B sẽ gửi y&ecirc;u cầu đặt h&agrave;ng bằng văn bản cho B&ecirc;n A trong đ&oacute; n&ecirc;u r&otilde; t&ecirc;n, chủng loại, số lượng Sản phẩm cần đặt h&agrave;ng, thời gian giao h&agrave;ng v&agrave; phương thức giao h&agrave;ng. Trong thời hạn 02 ng&agrave;y l&agrave;m việc kể từ ng&agrave;y nhận được văn bản y&ecirc;u cầu đặt h&agrave;ng của B&ecirc;n B, B&ecirc;n A sẽ trả lời th&ocirc;ng b&aacute;o bằng văn bản về việc chấp thuận hoặc kh&ocirc;ng chấp thuận y&ecirc;u cầu đặt h&agrave;ng của B&ecirc;n B. Trong trường hợp B&ecirc;n A chấp thuận hoặc kh&ocirc;ng phản hồi Văn bản y&ecirc;u cầu đặt h&agrave;ng của B&ecirc;n B trong thời hạn 04 ng&agrave;y l&agrave;m việc theo quy định tại Khoản 4.1 n&agrave;y, y&ecirc;u cầu đặt h&agrave;ng sẽ c&oacute; gi&aacute; trị r&agrave;ng buộc c&aacute;c B&ecirc;n phải thực hiện v&agrave; được coi l&agrave; một phần kh&ocirc;ng thể t&aacute;ch rời của Hợp đồng n&agrave;y;</p><p style="margin-left:.5in">4.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Trong trường hợp c&oacute; sự m&acirc;u thuẫn giữa c&aacute;c điều khoản trong Y&ecirc;u cầu đặt h&agrave;ng v&agrave; c&aacute;c quy định trong Hợp đồng n&agrave;y, c&aacute;c điều khoản trong Y&ecirc;u cầu đặt h&agrave;ng sẽ được ưu ti&ecirc;n &aacute;p dụng. Quy định n&agrave;y kh&ocirc;ng &aacute;p dụng đối với c&aacute;c thỏa thuận li&ecirc;n quan đến c&aacute;c nội dung n&ecirc;u tại Điều 6 của Hợp đồng n&agrave;y;</p><p style="margin-left:.5in">4.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; C&aacute;c B&ecirc;n cam kết v&agrave; x&aacute;c nhận rằng, trong thời hạn 12 th&aacute;ng kể từ ng&agrave;y ___ th&aacute;ng 12 năm 2014 đến hết ng&agrave;y ___ th&aacute;ng 12 năm 2015, B&ecirc;n B sẽ đặt h&agrave;ng mua từ B&ecirc;n A tối thiểu ___ sản phẩm (Sau đ&acirc;y gọi tắt l&agrave; &ldquo;Số đặt h&agrave;ng tối thiểu&rdquo;). Thời hạn tiếp theo kể từ ng&agrave;y ___ th&aacute;ng 12 năm 2015 đến hết ng&agrave;y ___ th&aacute;ng 12 năm 2016, số đặt h&agrave;ng tối thiểu sẽ l&agrave; ___ sản phẩm. Số đặt h&agrave;ng tối thiểu trong c&aacute;c năm tiếp theo sẽ tăng &iacute;t nhất 10%, trừ khi c&aacute;c B&ecirc;n c&oacute; thỏa thuận kh&aacute;c bằng văn bản;</p><p style="margin-left:.5in">4.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Định kỳ s&aacute;u (6) th&aacute;ng h&agrave;ng năm, c&aacute;c B&ecirc;n sẽ r&agrave; so&aacute;t lại khả năng của B&ecirc;n B trong việc đ&aacute;p ứng Số đặt h&agrave;ng tối thiểu. Trong trường hợp B&ecirc;n B kh&ocirc;ng đ&aacute;p ứng được số đặt h&agrave;ng tối thiểu theo quy định tại Khoản 4.3 tr&ecirc;n đ&acirc;y, B&ecirc;n A c&oacute; quyền đơn phương chấm dứt Hợp đồng trước thời hạn m&agrave; kh&ocirc;ng phải chịu tr&aacute;ch nhiệm bồi thường thiệt hại cho B&ecirc;n B.</p><p style="margin-left:.5in"><strong>ĐIỀU 5: GI&Aacute; CẢ V&Agrave; PHƯƠNG THỨC THANH TO&Aacute;N</strong></p><p style="margin-left:.5in">5.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; B&ecirc;n B sẽ được hưởng mức gi&aacute; &nbsp;v&agrave; tỷ lệ chiết khấu d&agrave;nh ri&ecirc;ng cho Đại l&yacute; cấp 1 của B&ecirc;n A theo ch&iacute;nh s&aacute;ch do B&ecirc;n A ban h&agrave;nh v&agrave;o từng thời điểm cụ thể;</p><p style="margin-left:.5in">5.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Mọi thay đổi về gi&aacute; sẽ được B&ecirc;n A th&ocirc;ng b&aacute;o trước bằng văn bản. Thay đổi về gi&aacute; sẽ kh&ocirc;ng &aacute;p dụng cho c&aacute;c Lệnh đặt h&agrave;ng đ&atilde; c&oacute; hiệu lực trước ng&agrave;y B&ecirc;n A &aacute;p dụng ch&iacute;nh s&aacute;ch thay đổi gi&aacute;;</p><p style="margin-left:.5in">5.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Gi&aacute; b&aacute;n bu&ocirc;n v&agrave; b&aacute;n lẻ Sản phẩm của B&ecirc;n B cho Kh&aacute;ch h&agrave;ng v&agrave; đối t&aacute;c của B&ecirc;n B sẽ do B&ecirc;n A quyết định trong từng thời điểm kh&aacute;c nhau;</p><p style="margin-left:.5in">5.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; B&ecirc;n B sẽ thanh to&aacute;n cho B&ecirc;n A bằng tiền mặt hoặc bằng c&aacute;ch chuyển khoản đến t&agrave;i khoản do B&ecirc;n A chỉ định trong thời hạn 07 ng&agrave;y l&agrave;m việc kể từ ng&agrave;y nhận được đề nghị thanh to&aacute;n của B&ecirc;n A;</p><p style="margin-left:.5in">5.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Đồng tiền thanh to&aacute;n sẽ l&agrave; Việt Nam Đồng.</p><p style="margin-left:.5in"><strong>ĐIỀU 6: ĐỐI CHIẾU C&Ocirc;NG NỢ V&Agrave; HẠN MỨC GI&Aacute; TRỊ ĐƠN H&Agrave;NG</strong></p><p style="margin-left:.5in">6.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; V&agrave;o ng&agrave;y l&agrave;m việc thứ 02 của mỗi th&aacute;ng, c&aacute;c B&ecirc;n sẽ tiến h&agrave;nh đối chiếu c&ocirc;ng nợ (nếu c&oacute;) của th&aacute;ng trước đ&oacute;. Việc đối chiếu c&ocirc;ng nợ phải được lập th&agrave;nh bi&ecirc;n bản c&oacute; đầy đủ chữ k&yacute; v&agrave; đ&oacute;ng dấu của Gi&aacute;m đốc/Tổng gi&aacute;m đốc v&agrave; kế to&aacute;n c&ocirc;ng nợ. Trong trường hợp, c&aacute;c B&ecirc;n kh&ocirc;ng đồng &yacute; thống nhất được c&ocirc;ng nợ do chưa khớp số dư th&igrave; B&ecirc;n B vẫn phải k&yacute; quyết to&aacute;n v&agrave; chốt c&ocirc;ng nợ, đồng thời ghi &yacute; kiến của m&igrave;nh l&ecirc;n bản x&aacute;c nhận c&ocirc;ng nợ đ&oacute;. C&aacute;c tranh chấp hay vướng mắc về c&ocirc;ng nợ phải được giải quyết dứt điểm trong v&ograve;ng 5 ng&agrave;y sau đ&oacute;. Khi việc giải quyết khiếu nại hoặc c&acirc;n số dư c&ocirc;ng nợ ho&agrave;n th&agrave;nh th&igrave; việc mua b&aacute;n h&agrave;ng ho&aacute; mới được tiếp tục;</p><p style="margin-left:.5in">6.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; B&ecirc;n B sẽ được hưởng hạn mức gi&aacute; trị đơn h&agrave;ng l&agrave; ____ VNĐ (Bằng chữ: _____ Việt Nam Đồng).</p><p style="margin-left:.5in">6.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Hết thời hạn thanh to&aacute;n, nếu B&ecirc;n B vẫn chưa thanh to&aacute;n được số tiền h&agrave;ng của th&aacute;ng trước (nếu c&oacute;), B&ecirc;n B sẽ bị &aacute;p dụng mức l&atilde;i suất trả chậm tương ứng với mức l&atilde;i suất trả chậm do Ng&acirc;n h&agrave;ng cổ phần thương mại Ngoại thương Việt Nam (Vietcombank) c&ocirc;ng bố ở c&ugrave;ng thời điểm, t&iacute;nh tr&ecirc;n số ng&agrave;y chậm trả v&agrave; số tiền chậm trả. Ngo&agrave;i ra, B&ecirc;n A c&oacute; quyền từ chối giao h&agrave;ng cho B&ecirc;n B cho đến khi B&ecirc;n B đ&atilde; ho&agrave;n tất nghĩa vụ thanh to&aacute;n;</p><p style="margin-left:.5in">6.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Trong trường hợp B&ecirc;n B vượt qu&aacute; hạn mức gi&aacute; trị đơn h&agrave;ng theo quy định tại Khoản 6.2 v&agrave;/hoặc 6.3 tr&ecirc;n đ&acirc;y, B&ecirc;n B c&oacute; nghĩa vụ đặt cọc cho B&ecirc;n A một khoản tiền tương ứng với 20% gi&aacute; trị l&ocirc; h&agrave;ng trong thời hạn 05 ng&agrave;y l&agrave;m việc kể từ ng&agrave;y Lệnh đặt h&agrave;ng c&oacute; hiệu lực. Trong trường hợp B&ecirc;n B kh&ocirc;ng thực hiện nghĩa vụ đặt cọc theo quy định tại Khoản n&agrave;y, B&ecirc;n A c&oacute; quyền từ chối thực hiện nghĩa vụ giao h&agrave;ng.</p><p style="margin-left:.5in">6.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Nhằm tr&aacute;nh hiểu nhầm, c&aacute;c B&ecirc;n cam kết v&agrave; x&aacute;c nhận rằng, trong trường hợp B&ecirc;n B chậm thực hiện nghĩa vụ đặt cọc, thời hạn giao h&agrave;ng sẽ được t&iacute;nh lại từ thời điểm B&ecirc;n B ho&agrave;n tất nghĩa vụ đặt cọc cho Lệnh đặt h&agrave;ng tương ứng, trừ khi B&ecirc;n A c&oacute; th&ocirc;ng b&aacute;o kh&aacute;c bằng văn bản;</p><p><strong>ĐIỀU 7: QUYỀN V&Agrave; NGHĨA VỤ CỦA C&Aacute;C B&Ecirc;N</strong></p><p><strong><em>7.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Quyền v&agrave; nghĩa vụ của B&ecirc;n A</em></strong></p><p>Ngo&agrave;i c&aacute;c quyền v&agrave; nghĩa vụ được quy định trong c&aacute;c điều khoản kh&aacute;c của Hợp đồng n&agrave;y, B&ecirc;n A c&ograve;n c&oacute; c&aacute;c quyền v&agrave; nghĩa vụ sau đ&acirc;y:</p><ul><li>Được thanh to&aacute;n đầy đủ v&agrave; đ&uacute;ng hạn tiền h&agrave;ng;</li><li>Cung cấp bản sao c&aacute;c hồ sơ ph&aacute;p l&yacute; doanh nghiệp v&agrave; Sản phẩm cho B&ecirc;n B khi B&ecirc;n B c&oacute; y&ecirc;u cầu;</li><li>&nbsp;&nbsp; Đảm bảo cung cấp Sản phẩm đ&uacute;ng chủng loại, chất lượng v&agrave; ti&ecirc;u chuẩn kỹ thuật của Nh&agrave; cung cấp/Nh&agrave; sản xuất;</li><li>Định kỳ cung cấp cho B&ecirc;n B c&aacute;c th&ocirc;ng tin về Sản phẩm như: Danh mục v&agrave; Catalogue sản phẩm hiện c&oacute;, gi&aacute; cả sản phẩm, dịch vụ đối với kh&aacute;ch h&agrave;ng;</li><li>Căn cứ v&agrave;o lệnh đặt h&agrave;ng của B&ecirc;n B, B&ecirc;n A giao h&agrave;ng v&agrave; ho&aacute; đơn đến địa điểm B&ecirc;n B chỉ định trong thời hạn m&agrave; hai b&ecirc;n thỏa thuận;</li><li>Kh&ocirc;ng k&yacute; kết hợp đồng mua b&aacute;n Sản phẩm với c&aacute;c nh&agrave; ph&acirc;n phối kh&aacute;c tr&ecirc;n phạm vi l&atilde;nh thổ độc quyền, ngoại trừ c&aacute;c chuỗi ph&acirc;n phối theo quy định tại Điều 2.2 của Hợp đồng n&agrave;y;</li><li>Thực hiện c&aacute;c chương tr&igrave;nh hỗ trợ, x&uacute;c tiến b&aacute;n h&agrave;ng ph&ugrave; hợp định hướng ph&aacute;t triển kinh doanh của B&ecirc;n A;</li><li>Th&ocirc;ng b&aacute;o bằng văn bản đến B&ecirc;n B khi thực hiện c&aacute;c chương tr&igrave;nh hỗ trợ, x&uacute;c tiến b&aacute;n h&agrave;ng hoặc khi thay đổi gi&aacute; b&aacute;n c&aacute;c sản phẩm của B&ecirc;n A;</li><li>Y&ecirc;u cầu B&ecirc;n B tiến h&agrave;nh cung cấp c&aacute;c th&ocirc;ng tin li&ecirc;n quan đến doanh số b&aacute;n h&agrave;ng, số lượng h&agrave;ng tồn kho, c&aacute;c chương tr&igrave;nh x&uacute;c tiến thương mại, quảng c&aacute;o, th&ocirc;ng tin đ&aacute;nh gi&aacute; về c&aacute;c đối thủ cạnh tranh tr&ecirc;n l&atilde;nh thổ độc quyền của mỗi Qu&yacute;;</li><li>Nhận h&agrave;ng ho&aacute; ho&agrave;n trả nếu h&agrave;ng ho&aacute; kh&ocirc;ng đạt y&ecirc;u cầu do lỗi B&ecirc;n A;</li><li>Bồi thường thiệt hại v&agrave; chịu phạt vi phạm theo quy định của ph&aacute;p luật trong trường hợp B&ecirc;n A vi phạm hợp đồng;</li><li>Thực hiện đ&uacute;ng c&aacute;c cam kết được ghi trong Hợp đồng.</li></ul><p><strong><em>7.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Quyền v&agrave; nghĩa vụ của B&ecirc;n B</em></strong></p><p>Ngo&agrave;i c&aacute;c quyền v&agrave; nghĩa vụ được quy định trong c&aacute;c điều khoản kh&aacute;c của Hợp đồng n&agrave;y, B&ecirc;n B c&ograve;n c&oacute; c&aacute;c quyền v&agrave; nghĩa vụ sau đ&acirc;y:</p><ul><li>Cung cấp bản sao c&aacute;c hồ sơ ph&aacute;p l&yacute; doanh nghiệp của B&ecirc;n B;</li><li>Kh&ocirc;ng mua, b&aacute;n, ph&acirc;n phối c&aacute;c Sản phẩm cạnh tranh trực tiếp do B&ecirc;n A th&ocirc;ng b&aacute;o bằng văn bản trong từng thời điểm cụ thể;</li><li>Kh&ocirc;ng tiến h&agrave;nh mua, b&aacute;n c&aacute;c Sản phẩm với c&aacute;c Nh&agrave; ph&acirc;n phối kh&aacute;c hoặc với Nh&agrave; sản xuất, trừ trường hợp được B&ecirc;n A cho ph&eacute;p bằng văn bản;</li><li>B&aacute;n v&agrave; ph&acirc;n phối sản phẩm B&ecirc;n A theo gi&aacute; b&aacute;n lẻ v&agrave;/hoặc b&aacute;n bu&ocirc;n đ&atilde; được B&ecirc;n A quy định theo từng thời điểm cụ thể, giao h&agrave;ng nhanh v&agrave; thuận tiện đến kh&aacute;ch h&agrave;ng. Hợp t&aacute;c g&oacute;p phần th&uacute;c đấy doanh số b&aacute;n sản phẩm của B&ecirc;n A trong phạm vi l&atilde;nh thổ độc quyền;</li><li>Xin ph&ecirc; duyệt của B&ecirc;n A trước khi tiến h&agrave;nh c&aacute;c chương tr&igrave;nh khuyến mại đối với c&aacute;c Sản phẩm được ph&acirc;n phối theo Hợp đồng n&agrave;y;</li><li>Theo y&ecirc;u cầu của B&ecirc;n A, tiến h&agrave;nh cung cấp c&aacute;c th&ocirc;ng tin li&ecirc;n quan đến doanh số b&aacute;n h&agrave;ng, số lượng h&agrave;ng tồn kho, c&aacute;c chương tr&igrave;nh x&uacute;c tiến thương mại, quảng c&aacute;o, th&ocirc;ng tin đ&aacute;nh gi&aacute; về c&aacute;c đối thủ cạnh tranh, ph&aacute;t triển hệ thống đại l&yacute; ph&acirc;n phối cấp 2 tr&ecirc;n l&atilde;nh thổ độc quyền của mỗi Qu&yacute;;</li><li>Ph&aacute;t triển hệ thống ph&acirc;n phối sản phẩm th&ocirc;ng qua c&aacute;c cơ sở kinh doanh, c&ocirc;ng ty, hệ thống ph&acirc;n phối do B&ecirc;n B nắm quyền kiểm so&aacute;t tr&ecirc;n v&ugrave;ng l&atilde;nh thổ độc quyền;<ul><li>Ho&agrave;n trả sản phẩm kh&ocirc;ng đạt y&ecirc;u cầu do lỗi B&ecirc;n A;</li><li>Bồi thường thiệt hại v&agrave; chịu phạt vi phạm theo quy định của ph&aacute;p luật trong trường hợp B&ecirc;n B vi phạm hợp đồng;</li></ul></li><li>Thực hiện đ&uacute;ng c&aacute;c cam kết được ghi trong Hợp đồng.</li></ul><p><strong>ĐIỀU 8: VI PHẠM HỢP ĐỒNG</strong></p><p style="margin-left:.5in">8.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Trong trường hợp một B&ecirc;n vi phạm c&aacute;c quy định tại Hợp đồng n&agrave;y, B&ecirc;n bị vi phạm c&oacute; quyền th&ocirc;ng b&aacute;o bằng văn bản (Sau đ&acirc;y gọi tắt l&agrave; &ldquo;Th&ocirc;ng b&aacute;o vi phạm&rdquo;) cho B&ecirc;n vi phạm y&ecirc;u cầu B&ecirc;n vi phạm khắc phục h&agrave;nh vi vi phạm trong một thời hạn do B&ecirc;n bị vi phạm ấn định. Thời hạn khắc phục h&agrave;nh vi vi phạm tối thiểu l&agrave; 15 ng&agrave;y kể từ ng&agrave;y nhận được Th&ocirc;ng b&aacute;o vi phạm. Hết thời hạn khắc phục h&agrave;nh vi vi phạm do B&ecirc;n bị vi phạm ấn định theo quy định tại Khoản n&agrave;y, nếu B&ecirc;n vi phạm kh&ocirc;ng khắc phục, sửa chữa h&agrave;nh vi vi phạm, B&ecirc;n bị vi phạm c&oacute; quyền đơn phương chấm dứt Hợp đồng trước thời hạn;</p><p style="margin-left:.5in">8.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Kh&ocirc;ng ảnh hưởng đến hiệu lực của Khoản 8.1 tr&ecirc;n đ&acirc;y, B&ecirc;n bị vi phạm c&oacute; quyền &aacute;p dụng một khoản phạt vi phạm hợp đồng đối với B&ecirc;n vi phạm tương ứng với 8% gi&aacute; trị của phần Hợp đồng bị vi phạm v&agrave; y&ecirc;u cầu bồi thường thiệt hại (nếu c&oacute;);</p><p style="margin-left:.5in">8.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Nhằm tr&aacute;nh hiểu lầm, thiệt hại thực tế để l&agrave;m căn cứ t&iacute;nh mức bồi thường thiệt hại theo quy định tại Khoản 8.2 tr&ecirc;n đ&acirc;y kh&ocirc;ng bao gồm c&aacute;c khoản bồi thường thiệt hại m&agrave; B&ecirc;n bị vi phạm phải thanh to&aacute;n cho B&ecirc;n thứ ba, c&aacute;c khoản lợi nhuận hoặc lợi thế thương mại bị bỏ lỡ.</p><p><strong>ĐIỀU 9: SỬA ĐỔI V&Agrave; CHẤM DỨT HỢP ĐỒNG</strong></p><p style="margin-left:.5in">9.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Hợp Đồng n&agrave;y v&agrave; c&aacute;c Phụ lục của Hợp Đồng n&agrave;y c&oacute; thể sửa đổi theo thoả thuận bằng văn bản của c&aacute;c B&ecirc;n;</p><p style="margin-left:.5in">9.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Hợp Đồng n&agrave;y sẽ chấm dứt trong trường hợp sau:</p><ul><li>Hợp Đồng hết hạn m&agrave; kh&ocirc;ng được gia hạn; hoặc</li><li>Một trong hai B&ecirc;n bị giải thể, ph&aacute; sản hoặc tạm ngừng hoặc bị đ&igrave;nh chỉ hoạt động kinh doanh; hoặc</li><li>Hai B&ecirc;n thỏa thuận chấm dứt Hợp đồng trước thời hạn;</li><li>B&ecirc;n A đơn phương chấm dứt Hợp đồng trước thời hạn theo quy định tại c&aacute;c Khoản 3.4 v&agrave;/hoặc 4.4 của Hợp đồng n&agrave;y bằng c&aacute;ch b&aacute;o trước cho B&ecirc;n B 15 ng&agrave;y l&agrave;m việc;</li><li>Một trong hai B&ecirc;n đơn phương chấm dứt Hợp đồng trước thời hạn theo quy định tại Khoản 8.1 của Hợp đồng n&agrave;y bằng c&aacute;ch b&aacute;o trước cho B&ecirc;n c&ograve;n lại 15 ng&agrave;y l&agrave;m việc.</li></ul><p style="margin-left:.5in">9.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Nhằm tr&aacute;nh hiểu nhầm, việc chấm dứt Hợp đồng n&agrave;y kh&ocirc;ng l&agrave;m thay đổi quyền v&agrave; nghĩa vụ của c&aacute;c B&ecirc;n ph&aacute;t sinh hiệu lực trước ng&agrave;y chấm dứt Hợp đồng v&agrave; nghĩa vụ bảo mật th&ocirc;ng tin theo quy định tại Điều 10 của Hợp đồng n&agrave;y, trừ khi c&aacute;c B&ecirc;n c&oacute; thỏa thuận kh&aacute;c bằng văn bản.</p><p><strong>ĐIỀU 10: BẢO MẬT TH&Ocirc;NG TIN</strong></p><ol><li>C&aacute;c B&ecirc;n c&oacute; tr&aacute;ch nhiệm phải giữ k&iacute;n tất cả những th&ocirc;ng tin m&agrave; m&igrave;nh nhận được từ ph&iacute;a b&ecirc;n kia trong suốt thời hạn v&agrave; sau khi hết hạn của Hợp Đồng n&agrave;y tối thiểu l&agrave; 01 năm v&agrave; phải thực hiện mọi biện ph&aacute;p cần thiết duy tr&igrave; t&iacute;nh b&iacute; mật của th&ocirc;ng tin n&agrave;y;</li><li>Mỗi B&ecirc;n kh&ocirc;ng được tiết lộ cho bất cứ b&ecirc;n thứ ba n&agrave;o bất kỳ th&ocirc;ng tin n&oacute;i tr&ecirc;n trừ trường hợp được chấp thuận bằng văn bản của b&ecirc;n kia hoặc do cơ quan quản l&yacute; Nh&agrave; nước c&oacute; thẩm quyền y&ecirc;u cầu;</li><li>Mỗi b&ecirc;n phải tiến h&agrave;nh mọi biện ph&aacute;p cần thiết để đảm bảo rằng kh&ocirc;ng một nh&acirc;n vi&ecirc;n n&agrave;o hay bất cứ ai thuộc sự quản l&yacute; của m&igrave;nh sẽ l&agrave;m điều đ&oacute;. C&aacute;c nghĩa vụ n&oacute;i tr&ecirc;n vẫn sẽ k&eacute;o d&agrave;i sau khi hết hạn Hợp Đồng tối thiểu l&agrave; 01 năm.</li></ol><p><strong>ĐIỀU 11: GIẢI QUYẾT TRANH CHẤP</strong></p><p style="margin-left:.5in">11.1.&nbsp;&nbsp;&nbsp; Mọi tranh chấp ph&aacute;t sinh li&ecirc;n quan đến Hợp Đồng n&agrave;y trước hết sẽ được giải quyết th&ocirc;ng qua thương lượng giữa c&aacute;c B&ecirc;n.</p><p style="margin-left:.5in">11.2.&nbsp;&nbsp;&nbsp; Hết thời hạn 05 ng&agrave;y kể từ ng&agrave;y bắt đầu thương lượng, h&ograve;a giải, nếu việc giải quyết kh&ocirc;ng đạt được bằng thương lượng, h&ograve;a giải th&igrave; một trong c&aacute;c B&ecirc;n c&oacute; quyền đưa tranh chấp ra t&ograve;a &aacute;n c&oacute; thẩm quyền để giải quyết. Ph&aacute;n quyết của To&agrave; &aacute;n sẽ l&agrave; quyết định cuối c&ugrave;ng buộc hai b&ecirc;n phải thực hiện. &Aacute;n ph&iacute; v&agrave; c&aacute;c chi ph&iacute; kh&aacute;c do B&ecirc;n thua kiện chịu.</p><p style="margin-left:.5in"><strong>ĐIỀU 12: ĐIỀU KHOẢN CHUNG</strong></p><p style="margin-left:.5in">12.1.&nbsp;&nbsp;&nbsp; Hợp đồng n&agrave;y c&oacute; hiệu lực kể từ ng&agrave;y đại diện theo ph&aacute;p luật của B&ecirc;n cuối c&ugrave;ng k&yacute; v&agrave; đ&oacute;ng dấu v&agrave;o Hợp đồng n&agrave;y cho đến ng&agrave;y ___ th&aacute;ng ___ năm___;</p><p style="margin-left:.5in">12.2.&nbsp;&nbsp;&nbsp; Trong thời hạn 01 th&aacute;ng trước ng&agrave;y hết hiệu lực theo quy định tại Điều 12.1 n&ecirc;u tr&ecirc;n, c&aacute;c B&ecirc;n sẽ th&ocirc;ng b&aacute;o cho nhau quyết định về việc gia hạn hiệu lực của Hợp đồng n&agrave;y;</p><p style="margin-left:.5in">12.3.&nbsp;&nbsp;&nbsp; Nếu một trong c&aacute;c B&ecirc;n kh&ocirc;ng thể thực thi được to&agrave;n bộ hay một phần nghĩa vụ của m&igrave;nh theo Hợp Đồng n&agrave;y do Sự Kiện Bất Khả Kh&aacute;ng l&agrave; c&aacute;c sự kiện xảy ra một c&aacute;ch kh&aacute;ch quan kh&ocirc;ng thể lường trước được v&agrave; kh&ocirc;ng thể khắc phục được, mặc d&ugrave; đ&atilde; &aacute;p dụng mọi biện ph&aacute;p cần thiết m&agrave; khả năng cho ph&eacute;p, bao gồm nhưng kh&ocirc;ng giới hạn ở c&aacute;c sự kiện như thi&ecirc;n tai, hoả hoạn, lũ lụt, động đất, tai nạn, thảm hoạ, hạn chế về dịch bệnh, nhiễm hạt nh&acirc;n hoặc ph&oacute;ng xạ, chiến tranh, nội chiến, khởi nghĩa, đ&igrave;nh c&ocirc;ng hoặc bạo loạn, can thiệp của Cơ quan Ch&iacute;nh phủ, hệ thống thiết bị của c&aacute;c b&ecirc;n gặp sự cố kỹ thuật trong qu&aacute; tr&igrave;nh vận h&agrave;nh khai th&aacute;c hoặc do hạn chế về khả năng kỹ thuật c&aacute;c hệ thống thiết bị th&igrave; b&ecirc;n đ&oacute; sẽ phải nhanh ch&oacute;ng th&ocirc;ng b&aacute;o cho b&ecirc;n kia bằng văn bản về việc kh&ocirc;ng thực hiện được nghĩa vụ của m&igrave;nh do Sự Kiện Bất Khả Kh&aacute;ng, v&agrave; sẽ, trong thời gian 15 ng&agrave;y kể từ ng&agrave;y xảy ra Sự Kiện Bất Khả Kh&aacute;ng, chuyển trực tiếp bằng thư bảo đảm cho B&ecirc;n kia c&aacute;c bằng chứng về việc xảy ra Sự Kiện Bất Khả Kh&aacute;ng v&agrave; khoảng thời gian xảy ra Sự Kiện Bất Khả Kh&aacute;ng đ&oacute;. &nbsp;B&ecirc;n th&ocirc;ng b&aacute;o việc thực hiện Hợp đồng của họ trở n&ecirc;n kh&ocirc;ng thể thực hiện được do Sự Kiện Bất Khả Kh&aacute;ng c&oacute; tr&aacute;ch nhiệm phải thực hiện mọi nỗ lực để hoặc giảm thiểu ảnh hưởng của Sự Kiện Bất Khả Kh&aacute;ng đ&oacute;. Khi Sự Kiện Bất Khả Kh&aacute;ng xảy ra, th&igrave; nghĩa vụ của c&aacute;c B&ecirc;n tạm thời kh&ocirc;ng thực hiện v&agrave; sẽ ngay lập tức phục hồi lại c&aacute;c nghĩa vụ của m&igrave;nh theo Hợp Đồng khi chấm dứt Sự Kiện Bất Khả Kh&aacute;ng hoặc khi Sự Kiện Bất Khả Kh&aacute;ng đ&oacute; bị loại bỏ.</p><p style="margin-left:.5in">12.4.&nbsp;&nbsp;&nbsp; Mọi th&ocirc;ng b&aacute;o v&agrave; th&ocirc;ng tin li&ecirc;n lạc ch&iacute;nh thức li&ecirc;n quan đến Hợp Đồng n&agrave;y sẽ được gửi tới địa chỉ của c&aacute;c B&ecirc;n như n&ecirc;u tại phần đầu của Hợp Đồng. Mọi th&ocirc;ng b&aacute;o v&agrave; th&ocirc;ng tin li&ecirc;n lạc kh&aacute;c hoặc thừa nhận được thực hiện theo Hợp Đồng n&agrave;y sẽ chỉ c&oacute; hiệu lực nếu được lập th&agrave;nh văn bản, bao gồm cả fax v&agrave; telex, v&agrave; chỉ được coi l&agrave; đ&atilde; gửi v&agrave; nhận hợp lệ: (i) khi giao bằng tay c&oacute; giấy bi&ecirc;n nhận; (ii) nếu gửi bưu điện th&igrave; 7 ng&agrave;y l&agrave;m việc sau khi gửi thư bảo đảm cước ph&iacute; trả trước, c&oacute; x&aacute;c nhận bằng văn bản; (iii) trong trường hợp gửi bằng fax hay telex, khi gửi trong giờ l&agrave;m việc b&igrave;nh thường tới địa điểm kinh doanh của người nhận, nếu c&oacute; t&iacute;n hiệu hay giấy x&aacute;c nhận đ&atilde; chuyển; v&agrave; (iv) nếu gửi bằng dịch vụ giao nhận bảo đảm, khi thực tế đ&atilde; nhận, v&agrave; trong bất kỳ trường hợp n&agrave;o, cũng phải gửi cho c&aacute;c b&ecirc;n tại địa chỉ đ&atilde; được th&ocirc;ng b&aacute;o bằng văn bản tuỳ từng thời điểm.</p><p>12.5.&nbsp;&nbsp;&nbsp; Hợp đồng n&agrave;y được lập th&agrave;nh hai (02) bản, c&oacute; hiệu lực ngang nhau. Mỗi b&ecirc;n giữ một (01) bản để thực hiện.</p>
		]]>
		</attrValue>
	</TermTypeAttr>
	
</entity-engine-xml>